-- phpMyAdmin SQL Dump
-- version 4.9.5
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Dec 12, 2020 at 12:36 PM
-- Server version: 5.7.26-29-log
-- PHP Version: 7.3.25

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `dbdj3835xfyqag`
--

-- --------------------------------------------------------

--
-- Table structure for table `address`
--

CREATE TABLE `address` (
  `id` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `lat` varchar(100) DEFAULT NULL,
  `customer_id` int(11) DEFAULT NULL,
  `long` varchar(200) DEFAULT NULL,
  `default` varchar(20) DEFAULT NULL,
  `description` varchar(80) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `address`
--

INSERT INTO `address` (`id`, `name`, `lat`, `customer_id`, `long`, `default`, `description`) VALUES
(65, 'Homw1232', NULL, 66, NULL, 't', NULL),
(80, '1', '11.5637002', 71, '11.5637002', 't', 'St 164, Phnom Penh, Cambodia'),
(82, '1', '11.5744913', 72, '11.5744913', NULL, '10 St 586, Phnom Penh, Cambodia'),
(84, '1', '11.5631336', 54, '11.5631336', NULL, 'Mekong Karaoke and Hotel, St 164, Phnom Penh, Cambodia'),
(85, '1', '11.5676648', 74, '11.5676648', 't', '122b St 134, Phnom Penh, Cambodia'),
(86, '1', '11.5640152', 75, '11.5640152', 't', 'School, @87, st 164 (In-front of Backtouk, St 164, Phnom Penh, Cambodia'),
(88, '1', '11.5729274', 72, '11.5729274', NULL, '12b St 606, Phnom Penh, Cambodia'),
(89, '1', '11.5640152', 77, '11.5640152', 't', 'School, @87, st 164 (In-front of Backtouk, St 164, Phnom Penh, Cambodia'),
(90, '1', '11.5640152', 77, '11.5640152', NULL, 'School, @87, st 164 (In-front of Backtouk, St 164, Phnom Penh, Cambodia');

-- --------------------------------------------------------

--
-- Table structure for table `admin_sys_commune`
--

CREATE TABLE `admin_sys_commune` (
  `CommuneId` varchar(20) NOT NULL,
  `Commune_ENG` longtext,
  `Commune_KH` longtext,
  `District` varchar(20) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `admin_sys_commune`
--

INSERT INTO `admin_sys_commune` (`CommuneId`, `Commune_ENG`, `Commune_KH`, `District`) VALUES
('010201', 'Banteay Neang', 'បន្ទាយនាង', '0102'),
('010202', 'Bat Trang', 'បត់ត្រង់', '0102'),
('010203', 'Chamnom', 'ចំណោម', '0102'),
('010204', 'Kauk Balaing', 'គោកបល្ល័ង្ក', '0102'),
('010205', 'Koy Meng', 'គយម៉ែង', '0102'),
('010206', 'O Prasat', 'អូរប្រាសាទ', '0102'),
('010207', 'Phnom Tauch', 'ភ្នំតូច', '0102'),
('010208', 'Rohat Teuk', 'រហាត់ទឹក', '0102'),
('010209', 'Russey Kroak', 'ឬស្សីក្រោក', '0102'),
('010210', 'Sambour', 'សំបូរ', '0102'),
('010211', 'Soeu', 'សឿ', '0102'),
('010212', 'Sras Raing', 'ស្រះរាំង', '0102'),
('010213', 'Ta Lam', 'តាឡំ', '0102'),
('010301', 'Nam Tao', 'ណាំតៅ', '0103'),
('010302', 'Poy Char', 'ប៉ោយចារ', '0103'),
('010303', 'Ponley', 'ពន្លៃ', '0103'),
('010304', 'Spean Sreng', 'ស្ពានស្រែង', '0103'),
('010305', 'Sras Chik', 'ស្រះជីក', '0103'),
('010306', 'Phnom Dei', 'ភ្នំដី', '0103'),
('010401', 'Chhnour Meanchey', 'ឈ្នួរមានជ័យ', '0104'),
('010402', 'Chup Vary', 'ជប់វារី', '0104'),
('010403', 'Phnom Leap', 'ភ្នំលៀប', '0104'),
('010404', 'Prasat', 'ប្រាសាទ', '0104'),
('010405', 'Preah Net Preah', 'ព្រះនេត្រព្រះ', '0104'),
('010406', 'Rohal', 'រហាល', '0104'),
('010407', 'Tean Kam', 'ទានកាំ', '0104'),
('010408', 'Teuk Chor', 'ទឹកជោរ', '0104'),
('010409', 'Bosbov', 'បុស្បូវ', '0104'),
('010501', 'Changha', 'ចង្ហា', '0105'),
('010502', 'Kaub', 'កូប', '0105'),
('010503', 'Kut Sat', 'គុត្តសត', '0105'),
('010505', 'Samrong', 'សំរោង', '0105'),
('010506', 'Sophy', 'សូភី', '0105'),
('010507', 'Singh', 'សឹង្ហ', '0105'),
('010509', 'O Bei Choan', 'អូរបីជាន់', '0105'),
('010602', 'Kampong Svay', 'កំពង់ស្វាយ', '0106'),
('010603', 'Koh Porng Sat', 'កោះពងសត្វ', '0106'),
('010604', 'Makak', 'ម្កាក់', '0106'),
('010605', 'O Ambel', 'អូរអំបិល', '0106'),
('010606', 'Phneat', 'ភ្នៀត', '0106'),
('010607', 'Preah Ponlea', 'ព្រះពន្លា', '0106'),
('010608', 'Teuk Thla', 'ទឹកថ្លា', '0106'),
('010701', 'Thmar Puok', 'ថ្មពួក', '0107'),
('010702', 'Kauk Romeat', 'គោករមៀត', '0107'),
('010703', 'Kauk Kakthen', 'គោកកឋិន', '0107'),
('010704', 'Phoum Thmey', 'ភូមិថ្មី', '0107'),
('010705', 'Banteay Chhmar', 'បន្ទាយឆ្មារ', '0107'),
('010706', 'Kumrou', 'គំរូ', '0107'),
('010801', 'Phkoam', 'ផ្កាំ', '0108'),
('010802', 'Sarung', 'សារង្គ', '0108'),
('010803', 'Slar Kram', 'ស្លក្រាម', '0108'),
('010804', 'Svay Chek', 'ស្វាយចេក', '0108'),
('010805', 'Ta Ben', 'តាបែន', '0108'),
('010806', 'Ta Pho', 'តាផូ', '0108'),
('010807', 'Treas', 'ទ្រាស', '0108'),
('010808', 'Roluos', 'រលួស', '0108'),
('010901', 'Boeung Beng', 'បឹងបេង', '0109'),
('010902', 'Malai', 'ម៉ាឡៃ', '0109'),
('010903', 'O Sampor', 'អូរសំព័រ', '0109'),
('010904', 'O Sralao', 'អូរស្រឡៅ', '0109'),
('010905', 'Tuol Pongror', 'ទួលពង្រ', '0109'),
('010906', 'Ta Kong', 'តាគង់', '0109'),
('011001', 'Nimith', 'និមិត្ត', '0110'),
('011002', 'Poipet', 'ប៉ោយប៉ែត', '0110'),
('011003', 'Phsar Kandal', 'ផ្សារកណ្តាល', '0110'),
('02', 'Kauk Khlaing', 'គោកឃ្លាំង', '1208'),
('020101', 'Kanteu 1', 'កន្ទឺ ១', '0201'),
('020102', 'Kanteu 2', 'កន្ទឺ ២', '0201'),
('020103', 'Bay Damram', 'បាយដំរាំ', '0201'),
('020104', 'Chheu Teal', 'ឈើទាល', '0201'),
('020105', 'Cheng Meanchey', 'ចែងមានជ័យ', '0201'),
('020106', 'Phnom Sampeuv', 'ភ្នំសំពៅ', '0201'),
('020107', 'Sneung', 'ស្នឹង', '0201'),
('020108', 'Ta Kream', 'តាគ្រាម', '0201'),
('020201', 'Ta Poung', 'តាពូង', '0202'),
('020202', 'Ta Meun', 'តាម៉ឺន', '0202'),
('020203', 'O Taki', 'អូរតាគី', '0202'),
('020204', 'Chrey', 'ជ្រៃ', '0202'),
('020205', 'Anlung Run', 'អន្លង់រុន', '0202'),
('020206', 'Chroy Sdao', 'ជ្រោយស្តៅ', '0202'),
('020207', 'Boeung Pring', 'បឹងព្រីង', '0202'),
('020208', 'Kauk Khmum', 'គោកឃ្មុំ', '0202'),
('020209', 'Bansay Treng', 'បន្សាយត្រែង', '0202'),
('020210', 'Roung Chrey', 'រូងជ្រៃ', '0202'),
('020301', 'Tuol Ta Ek', 'ទួលតាឯក', '0203'),
('020302', 'Prek Preah Sdech', 'ព្រែកព្រះស្តេច', '0203'),
('020303', 'Ratanak', 'រតនៈ', '0203'),
('020304', 'Chamkar Samrong', 'ចំការសំរោង', '0203'),
('020305', 'Sla Ket', 'ស្លាកែត', '0203'),
('020306', 'Kdol Daun Teav', 'ក្តុលដូនទាវ', '0203'),
('020307', 'O Mal', 'អូរម៉ាល់', '0203'),
('020308', 'Wat Kor', 'វត្តគរ', '0203'),
('020309', 'O Char', 'អូរចារ', '0203'),
('020310', 'Svay Por', 'ស្វាយប៉ោ', '0203'),
('020401', 'Bavel', 'បវេល', '0204'),
('020402', 'Khnach Romeas', 'ខ្នាចរមាស', '0204'),
('020403', 'Lovea', 'ល្វា', '0204'),
('020404', 'Prey Khpos', 'ព្រៃខ្ពស់', '0204'),
('020405', 'Ampil Pram Daeum', 'អំពិលប្រាំដើម', '0204'),
('020406', 'Kdol Tahen', 'ក្តុលតាហែន', '0204'),
('020407', 'Klaing Meas', 'ឃ្លាំងមាស', '0204'),
('020408', 'Beung Pram', 'បឹងប្រាំ', '0204'),
('020501', 'Preaek Norint', 'ព្រែកនរិន្ទ', '0205'),
('020502', 'Samraong Knong', 'សំរោងក្នុង', '0205'),
('020503', 'Preaek Khpob', 'ព្រែកខ្ពប', '0205'),
('020504', 'Preaek Luong', 'ព្រែកហ្លួង', '0205'),
('020505', 'Peam Aek', 'ពាមឯក', '0205'),
('020506', 'Prey Chas', 'ព្រៃចាស់', '0205'),
('020507', 'Kaoh Chiveang', 'កោះជីវាំង', '0205'),
('020601', 'Moung Rusei', 'មោងឫស្សី', '0206'),
('020602', 'Kear', 'គារ', '0206'),
('020603', 'Prey Svay', 'ព្រៃស្វាយ', '0206'),
('020604', 'Ruessei Krang', 'ប្ញស្សីក្រាំង', '0206'),
('020605', 'Chrey', 'ជ្រៃ', '0206'),
('020606', 'Ta Loas', 'តាលាស់', '0206'),
('020607', 'Kakaoh', 'កកោះ', '0206'),
('020608', 'Prey Touch', 'ព្រៃតូច', '0206'),
('020609', 'Robas Mongkol', 'របស់មង្គល', '0206'),
('020701', 'Sdau', 'ស្តៅ', '0207'),
('020702', 'Andaeuk Haeb', 'អណ្តើកហែប', '0207'),
('020703', 'Phlov Meas', 'ផ្លូវមាស', '0207'),
('020704', 'Traeng', 'ត្រែង', '0207'),
('020705', 'Rasmey Sangha', 'រស្មីសង្ហារ', '0207'),
('020801', 'Anlong Vil', 'អន្លង់វិល', '0208'),
('020802', 'Norea', 'នរា', '0208'),
('020803', 'Ta Pon', 'តាប៉ុន', '0208'),
('020804', 'Roka', 'រកា', '0208'),
('020805', 'Kampong Preah', 'កំពង់ព្រះ', '0208'),
('020806', 'Kampong Preang', 'កំពង់ព្រៀង', '0208'),
('020807', 'Reang Kesei', 'រាំងកេសី', '0208'),
('020808', 'Ou Dambang Muoy', 'អូរដំបង ១', '0208'),
('020809', 'Ou Dambang Pir', 'អូរដំបង ២', '0208'),
('020810', 'Voat Ta Muem', 'វត្តតាមឹម', '0208'),
('020901', 'Boeng Reang', 'បឹងរាំង', '0209'),
('020902', 'Kamrieng', 'កំរៀង', '0209'),
('020903', 'Ou Da', 'អូរដា', '0209'),
('020904', 'Ta Saen', 'តាសែន', '0209'),
('020905', 'Trang', 'ត្រាង', '0209'),
('020906', 'Ta Krai', 'តាក្រី', '0209'),
('021001', 'Barang Thleak', 'បារាំងធ្លាក់', '0210'),
('021002', 'Chakrei', 'ចក្រី', '0210'),
('021003', 'Pech Chenda', 'ពេជ្រចិន្តា', '0210'),
('021004', 'BUO', 'បួរ', '0210'),
('021005', 'Phnum Proek', 'ភ្នំព្រឹក', '0210'),
('021006', 'Ou Rumduol', 'អូររំដួល', '0210'),
('021101', 'Samlout', 'សំឡូត', '0211'),
('021102', 'Ta Taok', 'តាតោក', '0211'),
('021103', 'Mean Cheay', 'មានជ័យ', '0211'),
('021104', 'Kampong Lpou', 'កំពង់ល្ពៅ', '0211'),
('021105', 'Sung', 'ស៊ុង', '0211'),
('021106', 'O Samrel', 'អូរសំរិល', '0211'),
('021107', 'TA SANH', 'តាសាញ', '0211'),
('021201', 'Angkor Ban', 'អង្គបាន', '0212'),
('021202', 'Chrey Sema', 'ជ្រៃសីមា', '0212'),
('021203', 'Sampou Lun', 'សំពៅលូន', '0212'),
('021204', 'Santepheap', 'សន្តិភាព', '0212'),
('021205', 'Serei Maen Cheay', 'សិរីមានជ័យ', '0212'),
('021206', 'Ta Sda', 'តាស្តា', '0212'),
('021301', 'Koas Krala', 'គាស់ក្រឡ', '0213'),
('021302', 'Doun Ba', 'ដូនបា', '0213'),
('021303', 'Chhnal Moan', 'ឆ្នាល់មាន់', '0213'),
('021304', 'Thipakdei', 'ធិបតី', '0213'),
('021305', 'Preah Phos', 'ព្រះផុស', '0213'),
('021306', 'Hab', 'ហប់', '0213'),
('021401', 'Prek Chik', 'ព្រែកជីក', '0214'),
('021402', 'Prey Tralach', 'ព្រៃត្រឡាច', '0214'),
('021403', 'mokrea', 'មុខរាហ៍', '0214'),
('021404', 'sdokproveuk', 'ស្ដុកប្រវឹក', '0214'),
('021405', 'Basak', 'បាសាក់', '0214'),
('03', 'Kauk Roka', 'គោករកា', '1212'),
('030101', 'Batheay', 'បាធាយ', '0301'),
('030102', 'Chbar Ampov', 'ច្បារអំពៅ', '0301'),
('030103', 'Chealea', 'ជាលា', '0301'),
('030104', 'Cheung Prey', 'ជើងព្រៃ', '0301'),
('030105', 'Me Pring', 'មេព្រីង', '0301'),
('030106', 'Ph\'av', 'ផ្អាវ', '0301'),
('030107', 'Sambour', 'សំបូរ', '0301'),
('030108', 'Sandaek', 'សណ្តែក', '0301'),
('030109', 'Tang Krang', 'តាំងក្រាំង', '0301'),
('030110', 'Tang Krasang', 'តាំងក្រសាំង', '0301'),
('030111', 'Trab', 'ត្រប់', '0301'),
('030112', 'Tumnob', 'ទំនប់', '0301'),
('030201', 'Bos Khnaor', 'បុសខ្នុរ', '0302'),
('030202', 'Chamkar Andoung', 'ចំការអណ្តូង', '0302'),
('030203', 'Cheyyou', 'ជយោ', '0302'),
('030204', 'Lvea Leu', 'ល្វាលើ', '0302'),
('030205', 'Spueu', 'ស្ពឺ', '0302'),
('030206', 'Svay Teab', 'ស្វាយទាប', '0302'),
('030207', 'Ta Ong', 'តាអុង', '0302'),
('030208', 'Ta Prok', 'តាប្រុក', '0302'),
('030211', 'PHNOM HANNCHEY', 'ភ្នំហាន់ជ័យ', '0302'),
('030212', 'SVAY MEAS', 'ស្វាយមាស', '0302'),
('030214', 'MITTAPHEAP', 'មិត្តភាព', '0302'),
('030301', 'Khnaor Dambang', 'ខ្នុរដំបង', '0303'),
('030302', 'Kouk Rovieng', 'គោករវៀង', '0303'),
('030303', 'Phdau Chum', 'ផ្តៅជុំ', '0303'),
('030304', 'Prey Char', 'ព្រៃចារ', '0303'),
('030305', 'Pring Chrum', 'ព្រីងជ្រំ', '0303'),
('030306', 'Sampong Chey', 'សំពងជ័យ', '0303'),
('030307', 'Sdaeung Chey', 'ស្តើងជ័យ', '0303'),
('030308', 'Soutip', 'សូទីព', '0303'),
('030309', 'Srama', 'ស្រម៉', '0303'),
('030310', 'Trapeang Kor', 'ត្រពាំងគរ', '0303'),
('030501', 'Boeng Kok', 'បឹងកុក', '0305'),
('030502', 'Kampong Cham', 'កំពង់ចាម', '0305'),
('030503', 'Sambuor Meas', 'សំបូរមាស', '0305'),
('030504', 'Veal Vong', 'វាលវង់', '0305'),
('030601', 'Ampil', 'អំពិល', '0306'),
('030602', 'Han Chey', 'ហាន់ជ័យ', '0306'),
('030603', 'Kien Chrey', 'គៀនជ្រៃ', '0306'),
('030604', 'Kokor', 'គគរ', '0306'),
('030605', 'Kaoh Mitt', 'កោះមិត្ត', '0306'),
('030606', 'Kaoh Roka', 'កោះរកា', '0306'),
('030607', 'Kaoh Samraong', 'កោះសំរោង', '0306'),
('030608', 'Kaoh Tontuem', 'កោះទន្ទឹម', '0306'),
('030609', 'Krala', 'ក្រឡា', '0306'),
('030610', 'Ou Svay', 'អូរស្វាយ', '0306'),
('030611', 'Ro\'ang', 'រអាង', '0306'),
('030612', 'Rumchek', 'រំចេក', '0306'),
('030613', 'Srak', 'ស្រក', '0306'),
('030614', 'Trean', 'ទ្រាន', '0306'),
('030615', 'Vihear Thum', 'វិហារធំ', '0306'),
('030701', 'Angkor Ban', 'អង្ករបាន', '0307'),
('030702', 'Kang Ta Noeng', 'កងតាណឹង', '0307'),
('030703', 'Khchau', 'ខ្ចៅ', '0307'),
('030704', 'Peam Chi Kang', 'ពាមជីកង', '0307'),
('030705', 'Preaek Koy', 'ព្រែកកុយ', '0307'),
('030706', 'Preaek Krabau', 'ព្រែកក្របៅ', '0307'),
('030707', 'Reay Pay', 'រាយប៉ាយ', '0307'),
('030708', 'Roka ar', 'រកាអារ', '0307'),
('030709', 'Roka Koy', 'រកាគយ', '0307'),
('030710', 'Sdau', 'ស្តៅ', '0307'),
('030711', 'Sour Kong', 'សូរគង', '0307'),
('030801', 'Kampong Reab', 'កំពង់រាប', '0308'),
('030802', 'Kaoh Soutin', 'កោះសូទិន', '0308'),
('030803', 'Lve', 'ល្វេ', '0308'),
('030804', 'Moha Leaph', 'មហាលាភ', '0308'),
('030805', 'Moha Khnhoung', 'មហាខ្ញូង', '0308'),
('030806', 'Peam Prathnuoh', 'ពាមប្រធ្នោះ', '0308'),
('030807', 'Pongro', 'ពង្រ', '0308'),
('030808', 'Preaek Ta Nong', 'ព្រែកតានង់', '0308'),
('031301', 'Baray', 'បារាយណ៍', '0313'),
('031302', 'Boeng Nay', 'បឹងណាយ', '0313'),
('031303', 'Chrey Vien', 'ជ្រៃវៀន', '0313'),
('031304', 'Khvet Thum', 'ខ្វិតធំ', '0313'),
('031305', 'Kor', 'គរ', '0313'),
('031306', 'Krouch', 'ក្រូច', '0313'),
('031307', 'Lvea', 'ល្វា', '0313'),
('031308', 'Mien', 'មៀន', '0313'),
('031309', 'Prey Chhor', 'ព្រៃឈរ', '0313'),
('031310', 'Sour Saen', 'សូរសែន', '0313'),
('031311', 'Samraong', 'សំរោង', '0313'),
('031312', 'Srangae', 'ស្រង៉ែ', '0313'),
('031313', 'Thma Pun', 'ថ្មពូន', '0313'),
('031314', 'Tong Rong', 'តុងរ៉ុង', '0313'),
('031315', 'Trapeang Preah', 'ត្រពាំងព្រះ', '0313'),
('031401', 'Baray', 'បារាយណ៍', '0314'),
('031402', 'Chi Bal', 'ជីបាល', '0314'),
('031403', 'Khnar Sa', 'ខ្នារស', '0314'),
('031404', 'Kaoh  Andaet', 'កោះអណ្តែត', '0314'),
('031405', 'Mean Chey', 'មានជ័យ', '0314'),
('031406', 'Pteah Kandal', 'ផ្ទះកណ្តាល', '0314'),
('031407', 'Pram Yam', 'ប្រាំយ៉ាម', '0314'),
('031408', 'Preaek Dambouk', 'ព្រែកដំបូក', '0314'),
('031409', 'Preaek Pou', 'ព្រែកពោធិ៍', '0314'),
('031410', 'Preaek Rumdeng', 'ព្រែករំដេង', '0314'),
('031411', 'Ruessei Srok', 'ប្ញស្សីស្រុក', '0314'),
('031412', 'Svay Pou', 'ស្វាយពោធិ៍', '0314'),
('031413', 'Svay Sach Phnum', 'ស្វាយសាច់ភ្នំ', '0314'),
('031414', 'Tong Tralach', 'ទងត្រឡាច', '0314'),
('031501', 'areaks Tnaot', 'អារក្សត្នោត', '0315'),
('031502', 'BEUNG KET', 'បឹងកេត', '0315'),
('031503', 'Dang Kdar', 'ដងក្តារ', '0315'),
('031504', 'Khpob Ta Nguon', 'ខ្ពបតាងួន', '0315'),
('031505', 'Me Sar Chrey', 'មេសរជ្រៃ', '0315'),
('031506', 'Ou Mlu', 'អូរម្លូ', '0315'),
('031507', 'Peam Kaoh Sna', 'ពាមកោះស្នា', '0315'),
('031508', 'Preah Andoung', 'ព្រះអណ្តូង', '0315'),
('031509', 'Preaek Bak', 'ព្រែកបាក់', '0315'),
('031510', 'Preaek Kak', 'ព្រែកកក់', '0315'),
('031511', 'M.REAKSMEY KAMAKAR', 'មូលដ្ឋានរស្មីកម្មករ', '0315'),
('031512', 'Soupheas', 'សូភាស', '0315'),
('031513', 'Tuol Preah Khleang', 'ទួលព្រះឃ្លាំង', '0315'),
('031514', 'Tuol Sambuor', 'ទួលសំបួរ', '0315'),
('031515', 'MOULETHAN BEUNG KET', 'មូលដ្ឋានបឹងកេត', '0315'),
('040101', 'Anhchanh Rung', 'អញ្ចាញរូង', '0401'),
('040102', 'Chhnok Tru', 'ឆ្នុកទ្រូ', '0401'),
('040103', 'Chak', 'ចក', '0401'),
('040104', 'Khon Rang', 'ខុនរ៉ង', '0401'),
('040105', 'Kampong Preah Kokir', 'កំពង់ព្រះគគីរ', '0401'),
('040106', 'Melum', 'មេលំ', '0401'),
('040107', 'Phsar', 'ផ្សារ', '0401'),
('040108', 'Pech Changvar', 'ពេជចង្វារ', '0401'),
('040109', 'Popel', 'ពពេល', '0401'),
('040110', 'Ponley', 'ពន្លៃ', '0401'),
('040111', 'Trapeang Chan', 'ត្រពាំងចាន់', '0401'),
('040201', 'Chol Sar', 'ជលសារ', '0402'),
('040202', 'Kaoh Thkov', 'កោះថ្កូវ', '0402'),
('040203', 'Kampong Os', 'កំពង់អុស', '0402'),
('040204', 'Peam Chhkaok', 'ពាមឆ្កោក', '0402'),
('040205', 'Prey Kri', 'ព្រៃគ្រី', '0402'),
('040301', 'Phsar Chhnang', 'ផ្សារឆ្នាំង', '0403'),
('040302', 'Kampong Chhnang', 'កំពង់ឆ្នាំង', '0403'),
('040303', 'Ph\'er', 'ប្អេរ', '0403'),
('040304', 'Khsam', 'ខ្សាម', '0403'),
('040401', 'Chranouk', 'ច្រណូក', '0404'),
('040402', 'Dar', 'ដារ', '0404'),
('040403', 'Kampong hau', 'កំពង់ហៅ', '0404'),
('040404', 'Phlov Tuk', 'ផ្លូវទូក', '0404'),
('040405', 'Pou', 'ពោធិ៍', '0404'),
('040406', 'Pralay Meas', 'ប្រឡាយមាស', '0404'),
('040407', 'Samraong Saen', 'សំរោងសែន', '0404'),
('040408', 'Svay Rumpear', 'ស្វាយរំពារ', '0404'),
('040409', 'Trangel', 'ត្រងិល', '0404'),
('040501', 'Ampil Tuek', 'អំពិលទឹក', '0405'),
('040502', 'Chhuk Sa', 'ឈូកស', '0405'),
('040503', 'Chres', 'ច្រេស', '0405'),
('040504', 'Kampong Tralach', 'កំពង់ត្រឡាច', '0405'),
('040505', 'Longveaek', 'លង្វែក', '0405'),
('040506', 'Ou Ruessei', 'អូរប្ញស្សី', '0405'),
('040507', 'Peani', 'ពានី', '0405'),
('040508', 'Saeb', 'សែប', '0405'),
('040509', 'Ta Ches', 'តាជេស', '0405'),
('040510', 'Thma Edth', 'ថ្មឥឥដ្ឋ', '0405'),
('040601', 'Andoung Snay', 'អណ្តូងស្នាយ', '0406'),
('040602', 'Banteay Preal', 'បន្ទាយព្រាល', '0406'),
('040603', 'Cheung Kreav', 'ជើងគ្រាវ', '0406'),
('040604', 'Chrey Bak', 'ជ្រៃបាក់', '0406'),
('040605', 'Kouk Banteay', 'គោកបន្ទាយ', '0406'),
('040606', 'Krang Leav', 'ក្រាំងលាវ', '0406'),
('040607', 'Pongro', 'ពង្រ', '0406'),
('040608', 'Prasneb', 'ប្រស្និប', '0406'),
('040609', 'Prey Mul', 'ព្រៃមូល', '0406'),
('040610', 'Rolea B\'ier', 'រលាប្អៀរ', '0406'),
('040611', 'Srae Thmei', 'ស្រែថ្មី', '0406'),
('040612', 'Svay Chrum', 'ស្វាយជ្រំ', '0406'),
('040613', 'Tuek Hout', 'ទឹកហូត', '0406'),
('040701', 'Chhean Laeung', 'ឈានឡើង', '0407'),
('040702', 'Khnar Chhmar', 'ខ្នារឆ្មារ', '0407'),
('040703', 'Krang Lvea', 'ក្រាំងល្វា', '0407'),
('040704', 'Peam', 'ពាម', '0407'),
('040705', 'Sedthei', 'សេដ្ឋី', '0407'),
('040706', 'Svay', 'ស្វាយ', '0407'),
('040707', 'Svay Chuk', 'ស្វាយជុក', '0407'),
('040708', 'Tbaeng Khpos', 'ត្បែងខ្ពស់', '0407'),
('040709', 'Thlok Vien', 'ធ្លកវៀន', '0407'),
('040801', 'Akphivoadth', 'អភិវឌ្ឍន៍', '0408'),
('040802', 'Chieb', 'ជៀប', '0408'),
('040803', 'Chaong Maong', 'ចោងម៉ោង', '0408'),
('040804', 'Kbal Tuek', 'ក្បាលទឹក', '0408'),
('040805', 'Khlong Popok', 'ខ្លុងពពក', '0408'),
('040806', 'Krang Skear', 'ក្រាំងស្ការ', '0408'),
('040807', 'Tang Krasang', 'តាំងក្រសាំង', '0408'),
('040808', 'Toul Khpos', 'ទួលខ្ពស់', '0408'),
('040809', 'Khdolsenchey', ' ', '0408'),
('05', 'Chbar Ampeuv1', 'ច្បារអំពៅ១', '0102'),
('050101', 'Basedth', 'បរសេដ្ឋ', '0501'),
('050102', 'Kat Phluk', 'កាត់ភ្លុក', '0501'),
('050103', 'Nitean', 'និទាន', '0501'),
('050104', 'Pheakdei', 'ភក្តី', '0501'),
('050105', 'Pheari Mean Chey', 'ភារីមានជ័យ', '0501'),
('050106', 'Phong', 'ផុង', '0501'),
('050107', 'Pou Angkrang', 'ពោធិ៍អង្ក្រង', '0501'),
('050108', 'Pou Chamraeun', 'ពោធិ៍ចំរើន', '0501'),
('050109', 'Pou Mreal', 'ពោធិ៍ម្រាល', '0501'),
('050110', 'Svay Chacheb', 'ស្វាយចចិប', '0501'),
('050111', 'Toul Ampil', 'ទួលអំពិល', '0501'),
('050112', 'Toul Sala', 'ទួលសាលា', '0501'),
('050113', 'Kak', 'កក់', '0501'),
('050114', 'Svay Rumpea', 'ស្វាយរំពា', '0501'),
('050115', 'Preah Khae', 'ព្រះខែ', '0501'),
('050201', 'Chbar Mon', 'ច្បារមន', '0502'),
('050202', 'Kandaol Dom', 'កណ្តោលដុំ', '0502'),
('050203', 'Roka Thum', 'រកាធំ', '0502'),
('050204', 'Sopoar Tep', 'សុព័រទេព', '0502'),
('050205', 'Svay Kravan', 'ស្វាយក្រវ៉ាន់', '0502'),
('050301', 'Angk Popel', 'អង្កពពេល', '0503'),
('050302', 'Chongruk', 'ជង្រុក', '0503'),
('050303', 'Moha Ruessei', 'មហាប្ញស្សី', '0503'),
('050304', 'Pechr Muni', 'ពេជ្រមុនី', '0503'),
('050305', 'Preah Nipean', 'ព្រះនិព្វាន', '0503'),
('050306', 'Prey Nheat', 'ព្រៃញាតិ', '0503'),
('050307', 'Prey Vihear', 'ព្រៃវិហារ', '0503'),
('050308', 'Roka Kaoh', 'រកាកោះ', '0503'),
('050309', 'Sdok', 'ស្តុក', '0503'),
('050310', 'Snam Krapeu', 'ស្នំក្រពើ', '0503'),
('050311', 'Srang', 'ស្រង់', '0503'),
('050312', 'Tuek L\'ak', 'ទឹកល្អក់', '0503'),
('050313', 'Veal', 'វាល', '0503'),
('050401', 'Haong Samnam', 'ហោងសំណំ', '0504'),
('050402', 'Reaksmei Sameakki', 'រស្មីសាមគ្កី', '0504'),
('050403', 'Trapeang Chour', 'ត្រពាំងជោរ', '0504'),
('050404', 'Sangkae Satob', 'សង្កែសាទប', '0504'),
('050405', 'Dambang Vinh', 'ដំបងវេញ', '0504'),
('050501', 'Chant Saen', 'ចន្ទសែន', '0505'),
('050502', 'Cheung Roas', 'ជើងរាស់', '0505'),
('050503', 'Chumpu Proeks', 'ជំពូព្រឹក្ស', '0505'),
('050504', 'Khsem Khsan', 'ក្សេមក្សាន្ត', '0505'),
('050505', 'Krang Chek', 'ក្រាំងចេក', '0505'),
('050506', 'Mean Chey', 'មានជ័យ', '0505'),
('050507', 'Preah Srae', 'ព្រះស្រែ', '0505'),
('050508', 'Prey Krasang', 'ព្រៃក្រសាំង', '0505'),
('050509', 'Trach Tong', 'ត្រាចទង', '0505'),
('050510', 'Veal  Pung', 'វាលពុង', '0505'),
('050511', 'Veang Chas', 'វាំងចាស់', '0505'),
('050512', 'Yutth Sameakki', 'យុទ្ធសាមគ្គី', '0505'),
('050513', 'Damnak Reang', 'ដំណាក់រាំង', '0505'),
('050514', 'Peang Lvea', 'ពាំងល្វា', '0505'),
('050515', 'Phnum Touch', 'ភ្នំតូច', '0505'),
('050601', 'Chambak', 'ចំបក់', '0506'),
('050602', 'Choam Sangkae', 'ជាំសង្កែ', '0506'),
('050603', 'Dambouk Rung', 'ដំបូករូង', '0506'),
('050604', 'Kiri Voan', 'គិរីវ័ណ្ណ', '0506'),
('050605', 'Krang Dei Vay', 'ក្រាំងដីវ៉ាយ', '0506'),
('050606', 'Moha Sang', 'មហាសាំង', '0506'),
('050607', 'Ou', 'អូរ', '0506'),
('050608', 'Prey Rumduol', 'ព្រៃរំដួល', '0506'),
('050609', 'Prey Kmeng', 'ព្រៃក្មេង', '0506'),
('050610', 'Tang Samraong', 'តាំងសំរោង', '0506'),
('050611', 'Tang Sya', 'តាំងស្យា', '0506'),
('050612', 'Treng Trayeung', 'ត្រែងត្រយឹង', '0506'),
('050613', 'En', 'ឥណ', '0506'),
('050701', 'Roleang Chak', 'រលាំងចក', '0507'),
('050702', 'Kahaeng', 'កាហែង', '0507'),
('050703', 'Khtum Krang', 'ខ្ទុំក្រាំង', '0507'),
('050704', 'Krang Ampil', 'ក្រាំងអំពិល', '0507'),
('050705', 'Pneay', 'ព្នាយ', '0507'),
('050706', 'Roleang Kreul', 'រលាំងគ្រើល', '0507'),
('050707', 'Samraong Tong', 'សំរោងទង', '0507'),
('050708', 'Sambour', 'សំបូរ', '0507'),
('050709', 'Saen Dei', 'សែនដី', '0507'),
('050710', 'Skuh', 'ស្កុះ', '0507'),
('050711', 'Tang Krouch', 'តាំងក្រូច', '0507'),
('050712', 'Thommoda Ar', 'ធម្មតាអរ', '0507'),
('050713', 'Trapeang Kong', 'ត្រពាំងគង', '0507'),
('050714', 'Tumpoar Meas', 'ទំព័រមាស', '0507'),
('050715', 'Voa Sa', 'វល្លិ៍ស', '0507'),
('050801', 'Amleang', 'អមលាំង', '0508'),
('050802', 'Monourom', 'មនោរម្យ', '0508'),
('050804', 'Prambei Mom', 'ប្រាំបីមុំ', '0508'),
('050805', 'Rung Roeang', 'រុងរឿង', '0508'),
('050806', 'Toap Mean', 'ទ័ពមាន', '0508'),
('050807', 'Veal Pon', 'វាលពន់', '0508'),
('050808', 'Yea Angk', 'យាអង្ក', '0508'),
('060101', 'Bak Sna', 'បាក់ស្នា', '0601'),
('060102', 'Ballangk', 'បល្ល័ង្ក', '0601'),
('060103', 'Baray', 'បារាយណ៍', '0601'),
('060104', 'Boeng', 'បឹង', '0601'),
('060105', 'Chaeung Daeung', 'ចើងដើង', '0601'),
('060106', 'Chranieng', 'ច្រនៀង', '0601'),
('060107', 'Chhuk Khsach', 'ឈូកខ្សាច់', '0601'),
('060108', 'Chong Doung', 'ចុងដូង', '0601'),
('060109', 'Chrolong', 'ជ្រលង', '0601'),
('060110', 'Kokir Thum', 'គគីរធំ', '0601'),
('060111', 'Krava', 'ក្រវ៉ា', '0601'),
('060112', 'Andoung Pou', 'អណ្តូងពោធិ៍', '0601'),
('060113', 'Pongro', 'ពង្រ', '0601'),
('060114', 'Sou Young', 'សូយោង', '0601'),
('060115', 'Sralau', 'ស្រឡៅ', '0601'),
('060116', 'Svay Phleung', 'ស្វាយភ្លើង', '0601'),
('060117', 'Tnaot Chum', 'ត្នោតជុំ', '0601'),
('060118', 'Treal', 'ទ្រៀល', '0601'),
('060201', 'Chey', 'ជ័យ', '0602'),
('060202', 'Damrei Slab', 'ដំរីស្លាប់', '0602'),
('060203', 'Kampong Kou', 'កំពង់គោ', '0602'),
('060204', 'Kampong Svay', 'កំពង់ស្វាយ', '0602'),
('060205', 'Ni Pech', 'នីពេជ', '0602'),
('060206', 'Phat Sanday', 'ផាត់សណ្តាយ', '0602'),
('060207', 'San Kor', 'សានគរ', '0602'),
('060208', 'Tbaeng', 'ត្បែង', '0602'),
('060209', 'Trapeang Ruessei', 'ត្រពាំងប្ញស្សី', '0602'),
('060210', 'Kdei Doung', 'ក្តីដូង', '0602'),
('060211', 'Prey Kuy', 'ព្រៃគុយ', '0602'),
('060301', 'Damrei Choan Khla', 'ដំរីជាន់ខ្លា', '0603'),
('060302', 'Kampong Thum', 'កំពង់ធំ', '0603'),
('060303', 'Kampong Roteh', 'កំពង់រទេះ', '0603'),
('060304', 'Ou Kanthor', 'អូរគន្ធរ', '0603'),
('060306', 'Kampong Krabau', 'កំពង់ក្របៅ', '0603'),
('060308', 'Prey Ta Hu', 'ព្រៃតាហ៊ូ', '0603'),
('060309', 'achar Leak', 'អាចារ្យលាក់', '0603'),
('060310', 'Srayov', 'ស្រយូវ', '0603'),
('060401', 'Doung', 'ដូង', '0604'),
('060402', 'Kraya', 'ក្រយា', '0604'),
('060403', 'Phan Nheum', 'ផាន់ញើម', '0604'),
('060404', 'Sa Kream', 'សាគ្រាម', '0604'),
('060405', 'Sala Visai', 'សាលាវិស័យ', '0604'),
('060406', 'Sameakki', 'សាមគ្គី', '0604'),
('060407', 'Tuol Kreul', 'ទួលគ្រើល', '0604'),
('060501', 'Chhuk', 'ឈូក', '0605'),
('060502', 'Koul', 'គោល', '0605'),
('060503', 'Sambour', 'សំបូរ', '0605'),
('060504', 'Sraeung', 'ស្រើង', '0605'),
('060505', 'Tang Krasau', 'តាំងក្រសៅ', '0605'),
('060601', 'Chheu Teal', 'ឈើទាល', '0606'),
('060602', 'Dang Kambet', 'ដងកាំបិត', '0606'),
('060603', 'Klaeng', 'ក្លែង', '0606'),
('060604', 'Mean Ritth', 'មានរិទ្ធ', '0606'),
('060605', 'Mean Chey', 'មានជ័យ', '0606'),
('060606', 'Ngan', 'ងន', '0606'),
('060607', 'Sandan', 'សណ្តាន់', '0606'),
('060608', 'Sochet', 'សុចិត្រ', '0606'),
('060609', 'Tum Ring', 'ទំរីង', '0606'),
('060701', 'Boeng Lvea', 'បឹងល្វា', '0607'),
('060702', 'Chroab', 'ជ្រាប់', '0607'),
('060703', 'Kampong Thma', 'កំពង់ថ្ម', '0607'),
('060704', 'Kakaoh', 'កកោះ', '0607'),
('060705', 'Kraya', 'ក្រយា', '0607'),
('060706', 'Pnov', 'ព្នៅ', '0607'),
('060707', 'Prasat', 'ប្រាសាទ', '0607'),
('060708', 'Tang Krasang', 'តាំងក្រសាំង', '0607'),
('060709', 'Ti Pou', 'ទីពោ', '0607'),
('060710', 'Tboung Krapeu', 'ត្បូងក្រពើ', '0607'),
('060711', 'Boeng LveaLe', 'បឹងល្វាលើ', '0607'),
('060801', 'Banteay Stoung', 'បន្ទាយស្ទោង', '0608'),
('060802', 'Chamnar Kraom', 'ចំណារក្រោម', '0608'),
('060803', 'Chamnar Leu', 'ចំណារលើ', '0608'),
('060804', 'Kampong Chen Cheung', 'កំពង់ចិនជើង', '0608'),
('060805', 'Kampong Chen Tboung', 'កំពង់ចិនត្បូង', '0608'),
('060806', 'Msar Krang', 'ម្សាក្រង', '0608'),
('060807', 'Peam Bang', 'ពាមបាង', '0608'),
('060808', 'Popok', 'ពពក', '0608'),
('060809', 'Pralay', 'ប្រឡាយ', '0608'),
('060810', 'Preah Damrei', 'ព្រះដំរី', '0608'),
('060811', 'Rung Roeang', 'រុងរឿង', '0608'),
('060812', 'Samprouch', 'សំព្រោជ', '0608'),
('060813', 'Trea', 'ទ្រា', '0608'),
('060906', 'Chranieng', 'ច្រនៀង', '0609'),
('060909', 'Chrolorng', 'ជ្រលង', '0609'),
('060912', 'Andaung Po', 'អណ្តូងពោធិ៍', '0609'),
('060913', 'Pong Ror', 'ពង្រ', '0609'),
('060914', 'Soyaung', 'សូយោង', '0609'),
('060915', 'Sralao', 'ស្រឡៅ', '0609'),
('060916', 'Svay Phleung', 'ស្វាយភ្លើង', '0609'),
('060918', 'Treal', 'ទ្រៀល', '0609'),
('070101', 'Angk Phnum Touch', 'អង្កភ្នំតូច', '0701'),
('070102', 'Angkor Chey', 'អង្គរជ័យ', '0701'),
('070103', 'Champei', 'ចំប៉ី', '0701'),
('070104', 'Dambouk Khpos', 'ដំបូកខ្ពស់', '0701'),
('070105', 'Dan Koum', 'ដានគោម', '0701'),
('070106', 'Daeum Doung', 'ដើមដូង', '0701'),
('070107', 'Mroum', 'ម្រោម', '0701'),
('070108', 'Phnum Kong', 'ភ្នំកុង', '0701'),
('070109', 'Praphnum', 'ប្រភ្នំ', '0701'),
('070110', 'Samlanh', 'សំឡាញ', '0701'),
('070111', 'Tani', 'តានី', '0701'),
('070201', 'Banteay Meas Khang Kaeut', 'បន្ទាយមាសខាងកើត', '0702'),
('070202', 'Banteay Meas Khang Lech', 'បន្ទាយមាសខាងលិច', '0702'),
('070203', 'Prey Tonle', 'ព្រៃទន្លេ', '0702'),
('070204', 'Samraong Kraom', 'សំរោងក្រោម', '0702'),
('070205', 'Samraong Leu', 'សំរោងលើ', '0702'),
('070206', 'Sdach Kong Khang Cheung', 'ស្តេចគង់ខាងជើង', '0702'),
('070207', 'Sdach Kong Khang Lech', 'ស្តេចគង់ខាងលិច', '0702'),
('070208', 'Sdach Kong Khang Tboung', 'ស្តេចគង់ខាងត្បូង', '0702'),
('070209', 'Tnaot Chong Srang', 'ត្នោតចុងស្រង់', '0702'),
('070210', 'Trapeang Sala Khang Kaeut', 'ត្រពាំងសាលាខាងកើត', '0702'),
('070211', 'Trapeang Sala Khang Lech', 'ត្រពាំងសាលាខាងលិច', '0702'),
('070212', 'Tuk Meas Khang Kaeut', 'ទូកមាសខាងកើត', '0702'),
('070213', 'Tuk Meas Khang Lech', 'ទូកមាសខាងលិច', '0702'),
('070214', 'Voat Angk Khang Cheung', 'វត្តអង្គខាងជើង', '0702'),
('070215', 'Voat Angk Khang Tboung', 'វត្តអង្គខាងត្បូង', '0702'),
('070301', 'Baniev', 'បានៀវ', '0703'),
('070303', 'Boeng Nimol', 'បឹងនិមល', '0703'),
('070304', 'Chhuk', 'ឈូក', '0703'),
('070305', 'Doun Yay', 'ដូនយ៉យ', '0703'),
('070306', 'Krang Sbov', 'ក្រាំងស្បូវ', '0703'),
('070307', 'Krang Snay', 'ក្រាំងស្នាយ', '0703'),
('070308', 'Lbaeuk', 'ល្បើក', '0703'),
('070310', 'Mean Chey', 'មានជ័យ', '0703'),
('070311', 'Nareay', 'នារាយណ៍', '0703'),
('070312', 'Satv Pong', 'សត្វពង', '0703'),
('070313', 'Trapeang Bei', 'ត្រពាំងបី', '0703'),
('070314', 'Tramaeng', 'ត្រមែង', '0703'),
('070315', 'Trapeang Plang', 'ត្រពាំងភ្លាំង', '0703'),
('070316', 'Taken', 'តាកែន', '0703'),
('070317', 'Techo Akphewat', 'តេជោអភិវឌ្ឍន៍', '0703'),
('070401', 'Chres', 'ច្រេស', '0704'),
('070402', 'Chumpu Voan', 'ជំពូវ័ន្ត', '0704'),
('070403', 'Snay Anhchet', 'ស្នាយអញ្ចឹត', '0704'),
('070404', 'Srae Chaeng', 'ស្រែចែង', '0704'),
('070405', 'Srae Knong', 'ស្រែក្នុង', '0704'),
('070406', 'Srae Samraong', 'ស្រែសំរោង', '0704'),
('070407', 'Trapeang Reang', 'ត្រពាំងរាំង', '0704'),
('070501', 'Damnak Sokram', 'ដំណាក់សុក្រំ', '0705'),
('070502', 'Dang Tong', 'ដងទង់', '0705'),
('070503', 'Khcheay Khang Cheung', 'ខ្ជាយខាងជើង', '0705'),
('070504', 'Khcheay Khang Tboung', 'ខ្ជាយខាងត្បូង', '0705'),
('070505', 'Mean Ritth', 'មានរិទ្ធ', '0705'),
('070506', 'Srae Chea Khang Cheung', 'ស្រែជាខាងជើង', '0705'),
('070507', 'Srae Chea Khang Tboung', 'ស្រែជាខាងត្បូង', '0705'),
('070508', 'Totung', 'ទទុង', '0705'),
('070509', 'Angkor Meas', 'អង្គរមាស', '0705'),
('070510', 'L\'ang', 'ល្អាង', '0705'),
('070601', 'Boeng Sala Khang Cheung', 'បឹងសាលាខាងជើង', '0706'),
('070602', 'Boeng Sala Khang Tboung', 'បឹងសាលាខាងត្បូង', '0706'),
('070603', 'Damnak Kantuot Khang Cheung', 'ដំណាក់កន្ទួតខាងជើង', '0706'),
('070604', 'Damnak Kantuot Khang Tboung', 'ដំណាក់កន្ទួតខាងត្បូង', '0706'),
('070605', 'Kampong Trach Khang Kaeut', 'កំពង់ត្រាចខាងកើត', '0706'),
('070606', 'Kampong Trach Khang Lech', 'កំពង់ត្រាចខាងលិច', '0706'),
('070607', 'Kanthaor Khang Cheung', 'កន្ថោរខាងជើង', '0706'),
('070608', 'Kanthaor Khang kaeut', 'កន្ថោរខាងកើត', '0706'),
('070609', 'Kanthaor Khang Lech', 'កន្ថោរខាងលិច', '0706'),
('070612', 'Preaek Kroes', 'ព្រែកក្រឹស', '0706'),
('070613', 'Ruessei srok Khang Kaeut', 'ប្ញស្សីស្រុកខាងកើត', '0706'),
('070614', 'Ruessei Srok Khang Lech', 'ប្ញស្សីស្រុកខាងលិច', '0706'),
('070615', 'Svay Tong Khang Cheung', 'ស្វាយទងខាងជើង', '0706'),
('070616', 'Svay Tong Khang Tboung', 'ស្វាយទងខាងត្បូង', '0706'),
('070701', 'Boeng Tuk', 'បឹងទូក', '0707'),
('070702', 'Chum Kriel', 'ជុំគ្រៀល', '0707'),
('070703', 'Kampong Kraeng', 'កំពង់គ្រែង', '0707'),
('070704', 'Kampong Samraong', 'កំពង់សំរោង', '0707'),
('070705', 'Kandal', 'កណ្តោល', '0707'),
('070707', 'Kaoh Touch', 'កោះតូច', '0707'),
('070708', 'Koun Satv', 'កូនសត្វ', '0707'),
('070709', 'Meakprang', 'ម៉ាក់ប្រាង', '0707'),
('070711', 'Preaek Tnaot', 'ព្រែកត្នោត', '0707'),
('070712', 'Prey Khmum', 'ព្រៃឃ្មុំ', '0707'),
('070713', 'Prey Thnang', 'ព្រៃថ្នង', '0707'),
('070715', 'Stueng Kaev', 'ស្ទឹងកែវ', '0707'),
('070716', 'Thmei', 'ថ្មី', '0707'),
('070717', 'Trapeang Pring', 'ត្រពាំងព្រីង', '0707'),
('070718', 'Trapeang sangkae', 'ត្រពាំងសង្កែ', '0707'),
('070719', 'Trapeang Thum', 'ត្រពាំងធំ', '0707'),
('070801', 'Kampong Kandal', 'កំពង់កណ្តាល', '0708'),
('070802', 'Krang Ampil', 'ក្រាំងអំពិល', '0708'),
('070803', 'Kampong Bay', 'កំពង់បាយ', '0708'),
('070804', 'Andoung Khmaer', 'អណ្តូងខ្មែរ', '0708'),
('070805', 'Traeuy Kaoh', 'ត្រើយកោះ', '0708'),
('08', 'Niroad', 'និរោធ', '1211'),
('080101', 'Ampov Prey', 'អំពៅព្រៃ', '0801'),
('080102', 'Anlong Romiet', 'អន្លង់រមៀត', '0801'),
('080103', 'Barku', 'បារគូ', '0801'),
('080104', 'Boeng Khyang', 'បឹងខ្យាង', '0801'),
('080105', 'Cheung Kaeub', 'ជើងកើប', '0801'),
('080106', 'Daeum Rues', 'ដើមប្ញស', '0801'),
('080107', 'Kandaok', 'កណ្តោក', '0801'),
('080108', 'Thmei', 'ថ្មី', '0801'),
('080109', 'Kouk Trab', 'គោគត្រប់', '0801'),
('080110', 'Kong Noy', 'គង់នយ', '0801'),
('080113', 'Preah Putth', 'ព្រះពុទ្ធ', '0801'),
('080114', 'Preaek Kampis', 'ព្រែកកំពិស', '0801'),
('080115', 'Preaek Roka', 'ព្រែករកា', '0801'),
('080116', 'Preaek Slaeng', 'ព្រែកស្លែង', '0801'),
('080117', 'Roka', 'រកា', '0801'),
('080118', 'Roleang Kaen', 'រលាំងកែន', '0801'),
('080119', 'Roluos', 'រលួស', '0801'),
('080122', 'Siem Reab', 'សៀមរាប', '0801'),
('080124', 'Spean Thma', 'ស្ពានថ្ម', '0801'),
('080125', 'Tbaeng', 'ត្បែង', '0801'),
('080126', 'Tien', 'ទៀន', '0801'),
('080127', 'Trapeang Veaeng', 'ត្រពាំងវែង', '0801'),
('080128', 'Trea', 'ទ្រា', '0801'),
('080201', 'Banteay Daek', 'បន្ទាយដែក', '0802'),
('080202', 'Chheu Teal', 'ឈើទាល', '0802'),
('080203', 'Dei Edth', 'ដីឥឥដ្ឋ', '0802'),
('080204', 'Kampong Svay', 'កំពង់ស្វាយ', '0802'),
('080205', 'Kbal Kaoh', 'ក្បាលកោះ', '0802'),
('080206', 'Kokir', 'គគីរ', '0802'),
('080207', 'Kokir Thum', 'គគីរធំ', '0802'),
('080208', 'Phum Thum', 'ភូមិធំ', '0802'),
('080209', 'Preaek Aeng', 'ព្រែកឯង', '0802'),
('080210', 'Preaek Thmei', 'ព្រែកថ្មី', '0802'),
('080211', 'Samraong Thum', 'សំរោងធំ', '0802'),
('080212', 'Veal Sbov', 'វាលស្បូវ', '0802'),
('080301', 'Bak Dav', 'បាក់ដាវ', '0803'),
('080302', 'Chey Thum', 'ជ័យធំ', '0803'),
('080303', 'Kampong Chamlang', 'កំពង់ចំលង', '0803'),
('080304', 'Kaoh Chouram', 'កោះចូរ៉ាម', '0803'),
('080305', 'Kaoh Oknha Tei', 'កោះឧកញ៉ាតី', '0803'),
('080306', 'Preah Prasab', 'ព្រះប្រសប់', '0803'),
('080307', 'Preaek Ampil', 'ព្រែកអំពិល', '0803'),
('080308', 'Preaek Luong', 'ព្រែកលួង', '0803'),
('080309', 'Preaek Ta Kov', 'ព្រែកតាកូវ', '0803'),
('080310', 'Preaek Ta Meak', 'ព្រែកតាមាក់', '0803'),
('080311', 'Puk Ruessei', 'ពុកប្ញស្សី', '0803'),
('080312', 'Roka Chonlueng', 'រកាជន្លឹង', '0803'),
('080313', 'Sanlung', 'សន្លុង', '0803'),
('080314', 'Sithor', 'ស៊ីធរ', '0803'),
('080315', 'Svay Chrum', 'ស្វាយជ្រំ', '0803'),
('080316', 'Svay Romiet', 'ស្វាយរមៀត', '0803'),
('080317', 'Ta Aek', 'តាឯក', '0803'),
('080318', 'Vihear Suork', 'វិហារសួគ៌', '0803'),
('080401', 'Chheu Khmau', 'ឈើខ្មៅ', '0804'),
('080402', 'Chrouy Ta Kaev', 'ជ្រោយតាកែវ', '0804'),
('080403', 'Kampong Kong', 'កំពង់កុង', '0804'),
('080404', 'Kaoh Thum Ka', 'កោះធំ ក', '0804'),
('080405', 'Kaoh Thum Kha', 'កោះធំ  ខ', '0804'),
('080407', 'Leuk Daek', 'លើកដែក', '0804'),
('080408', 'Pouthi Ban', 'ពោធិបាន', '0804'),
('080409', 'Preaek Chrey', 'ព្រែកជ្រៃ', '0804'),
('080410', 'Preaek Sdei', 'ព្រែកស្តី', '0804'),
('080411', 'Preaek Thmei', 'ព្រែកថ្មី', '0804'),
('080412', 'Sampov Lun', 'សំពៅពូន', '0804'),
('080501', 'Kampong Phnum', 'កំពង់ភ្នំ', '0805'),
('080502', 'K\'am Samnar', 'ក្អមសំណរ', '0805'),
('080503', 'Khpob ateav', 'ខ្ពបអាទាវ', '0805'),
('080504', 'Peam Reang', 'ពាមរាំង', '0805'),
('080505', 'Preaek Dach', 'ព្រែកដាច់', '0805'),
('080506', 'Preaek Tonloab', 'ព្រែកទន្លាប់', '0805'),
('080507', 'Sandar', 'សណ្តារ', '0805'),
('080601', 'Akreiy Ksatr', 'អរិយក្សត្រ', '0806'),
('080602', 'Barong', 'បារុង', '0806'),
('080603', 'Boeng Krum', 'បឹងគ្រំ', '0806'),
('080604', 'Kaoh Kaev', 'កោះកែវ', '0806'),
('080605', 'Kaoh Reah', 'កោះរះ', '0806'),
('080606', 'Lvea Sa', 'ល្វាស', '0806'),
('080607', 'Peam Oknha Ong', 'ពាមឧកញ៉ាអុង', '0806'),
('080608', 'Phum Thum', 'ភូមិធំ', '0806'),
('080609', 'Preaek Kmeng', 'ព្រែកក្មេង', '0806'),
('080610', 'Preaek Rey', 'ព្រែករៃ', '0806'),
('080611', 'Preaek Ruessei', 'ព្រែកប្ញស្សី', '0806'),
('080612', 'Sambuor', 'សំបូរ', '0806'),
('080613', 'Sarikakaev', 'សារិកាកែវ', '0806'),
('080614', 'Thma Kor', 'ថ្មគរ', '0806'),
('080615', 'Tuek Khleang', 'ទឹកឃ្លាំង', '0806'),
('080701', 'Bak Khaeng', 'បាក់ខែង', '0807'),
('080702', 'Kaoh Dach', 'កោះដាច់', '0807'),
('080703', 'Preaek Anhchanh', 'ព្រែកអញ្ចាញ', '0807'),
('080704', 'Preaek Dambang', 'ព្រែកដំបង', '0807'),
('080707', 'Roka Kaong Muoy', 'រកាកោង ១', '0807'),
('080708', 'Roka Kaong Pir', 'រកាកោង ២', '0807'),
('080709', 'Ruessei Chrouy', 'ប្ញស្សីជ្រោយ', '0807'),
('080710', 'Sambuor Meas', 'សំបូរមាស', '0807'),
('080711', 'Svay Ampear', 'ស្វាយអំពារ', '0807'),
('080801', 'Baek Chan', 'បែកចាន', '0808'),
('080802', 'Boeng Thum', 'បឹងធំ', '0808'),
('080803', 'Chhak Chheu Neang', 'ឆក់ឈើនាង', '0808'),
('080804', 'Damnak Ampil', 'ដំណាក់អំពិល', '0808'),
('080805', 'Kamboul', 'កំបូល', '0808'),
('080806', 'Kantaok', 'កន្ទោក', '0808'),
('080807', 'Krang Mkak', 'ក្រាំងម្កាក់', '0808'),
('080808', 'Lumhach', 'លំហាច', '0808'),
('080809', 'Mkak', 'ម្កាក់', '0808'),
('080810', 'Ovlaok', 'ឪឡោក', '0808'),
('080811', 'Peuk', 'ពើក', '0808'),
('080812', 'Ponsang', 'ពន្សាំង', '0808'),
('080813', 'Prey Puok', 'ព្រៃពួច', '0808'),
('080814', 'Samraong Leu', 'សំរោងលើ', '0808'),
('080815', 'Snao', 'ស្នោ', '0808'),
('080816', 'Tuol Prech', 'ទួលព្រេជ', '0808'),
('080901', 'Chhveang', 'ឈ្វាំង', '0809'),
('080902', 'Chrey Loas', 'ជ្រៃលាស់', '0809'),
('080903', 'Kampong Luong', 'កំពង់លួង', '0809'),
('080904', 'Kampong Os', 'កំពង់អុស', '0809'),
('080905', 'Kaoh Chen', 'កោះចិន', '0809'),
('080906', 'Phnum Bat', 'ភ្នំបាត', '0809'),
('080907', 'Ponhea Lueu', 'ពញាឮ', '0809'),
('080908', 'Ponhea Pon', 'ពញាពន់', '0809'),
('080909', 'Preaek Pnov', 'ព្រែកព្នៅ', '0809'),
('080910', 'Preaek Ta Teaen', 'ព្រែកតាទែន', '0809'),
('080911', 'Phsar Daek', 'ផ្សារដែក', '0809'),
('080912', 'Samraong', 'សំរោង', '0809'),
('080913', 'Tumnob Thum', 'ទំនប់ធំ', '0809'),
('080914', 'Vihear Luong', 'វិហារហ្លួង', '0809'),
('081001', 'Khpob', 'ខ្ពប', '0810'),
('081002', 'Kaoh Anlong Chen', 'កោះអន្លង់ចិន', '0810'),
('081003', 'Kaoh Khael', 'កោះខែល', '0810'),
('081004', 'Kaoh Khsach Tonlea', 'កោះខ្សាច់ទន្លា', '0810'),
('081005', 'Krang Yov', 'ក្រាំងយ៉ូវ', '0810'),
('081006', 'Prasat', 'ប្រាសាទ', '0810'),
('081007', 'Preaek Ambel', 'ព្រែកអំបិល', '0810'),
('081008', 'Preaek Koy', 'ព្រែកគយ', '0810'),
('081009', 'Roka Khpos', 'រកាខ្ពស់', '0810'),
('081010', 'S\'ang Phnum', 'ស្អាងភ្នំ', '0810'),
('081011', 'Setbou', 'សិត្បូ', '0810'),
('081012', 'Svay Prateal', 'ស្វាយប្រទាល', '0810'),
('081013', 'Svay Rolum', 'ស្វាយរលំ', '0810'),
('081014', 'Ta Lon', 'តាលន់', '0810'),
('081015', 'Traeuy Sla', 'ត្រើយស្លា', '0810'),
('081016', 'Tuek Vil', 'ទឹកវិល', '0810'),
('081101', 'Ta Kdol', 'តាក្តុល', '0811'),
('081102', 'Preaek Ruessei', 'ព្រែកប្ញស្សី', '0811'),
('081103', 'Daeum Mien', 'ដើមមៀន', '0811'),
('081104', 'Ta Khmau', 'តាខ្មៅ', '0811'),
('081105', 'Preaek Hour', 'ព្រែកហូរ', '0811'),
('081106', 'Kampong Samnanh', 'កំពង់សំណាញ់', '0811'),
('081107', 'Svay Rolum', 'ស្វាយរលំ', '0811'),
('081108', 'Setbo', 'សិត្បូ', '0811'),
('081109', 'Roka Khpuos', 'រកាខ្ពស់', '0811'),
('081110', 'Koh Anlung Chen', 'កោះអន្លង់ចិន', '0811'),
('090101', 'Andoung Tuek', 'អណ្តូងទឹក', '0901'),
('090102', 'Kandaol', 'កណ្តោល', '0901'),
('090103', 'Ta Nuon', 'តានូន', '0901'),
('090104', 'Thma Sa', 'ថ្មស', '0901'),
('090201', 'Kaoh Sdach', 'កោះស្តេច', '0902'),
('090202', 'Phnhi Meas', 'ភ្ញីមាស', '0902'),
('090203', 'Preaek Khsach', 'ព្រែកខ្សាច់', '0902'),
('090301', 'Chrouy Pras', 'ជ្រោយប្រស់', '0903'),
('090302', 'Kaoh Kapi', 'កោះកាពិ', '0903'),
('090303', 'Ta Tai Kraom', 'តាតៃក្រោម', '0903'),
('090304', 'Trapeang Rung', 'ត្រពាំងរូង', '0903'),
('090401', 'Smach Mean Chey', 'ស្មាច់មានជ័យ', '0904'),
('090402', 'Dang Tong', 'ដងទង់', '0904'),
('090403', 'Stueng Veaeng', 'ស្ទឹងវែង', '0904'),
('090501', 'Bak Khlang', 'ប៉ាក់ខ្លង', '0905'),
('090502', 'Peam Krasaob', 'ពាមក្រសោប', '0905'),
('090503', 'Tuol Kokir Leu', 'ទួលគគីរ', '0905'),
('090601', 'Boeng Preav', 'បឹងព្រាវ', '0906'),
('090602', 'Chi Kha Kraom', 'ជីខក្រោម', '0906'),
('090603', 'Chi Kha Leu', 'ជីខលើ', '0906'),
('090604', 'Chrouy Svay', 'ជ្រោយស្វាយ', '0906'),
('090605', 'Dang Peaeng', 'ដងពែង', '0906'),
('090606', 'Srae Ambel', 'ស្រែអំបិល', '0906'),
('090701', 'Ta Tey Leu', 'តាទៃលើ', '0907'),
('090702', 'Pralay', 'ប្រឡាយ', '0907'),
('090703', 'Chumnoab', 'ជំនាប់', '0907'),
('090704', 'Ruessei Chrum', 'ប្ញស្សីជ្រុំ', '0907'),
('090705', 'Chi Phat', 'ជឺផាត', '0907'),
('090706', 'Thmor Donpove', 'ថ្មដូនពៅ', '0907'),
('100101', 'Chhloung', 'ឆ្លូង', '1001'),
('100102', 'Damrei Phong', 'ដំរីផុង', '1001'),
('100103', 'Han Chey', 'ហាន់ជ័យ', '1001'),
('100104', 'Kampong Damrei', 'កំពង់ដំរី', '1001'),
('100105', 'Kanhchor', 'កញ្ជរ', '1001'),
('100106', 'Khsach Andaet', 'ខ្សាច់អណ្តែត', '1001'),
('100107', 'Pongro', 'ពង្រ', '1001'),
('100108', 'Preaek Saman', 'ព្រែកសាម៉ាន', '1001'),
('100207', 'Kaoh Trong', 'កោះទ្រង់', '1002'),
('100208', 'Krakor', 'ក្រគរ', '1002'),
('100209', 'Kracheh', 'ក្រុងក្រចេះ', '1002'),
('100210', 'Ou Ruessei', 'អូរប្ញស្សី', '1002'),
('100211', 'Roka Kandal', 'រកាកណ្តាល', '1002'),
('100301', 'Chambak', 'ចំបក់', '1003'),
('100302', 'Chrouy Banteay', 'ជ្រោយបន្ទាយ', '1003'),
('100303', 'Kampong Kor', 'កំពង់គរ', '1003'),
('100304', 'Kaoh Ta Suy', 'កោះតាស៊ុយ', '1003'),
('100305', 'Preaek Prasab', 'ព្រែកប្រសព្វ', '1003'),
('100306', 'Ruessei Kaev', 'ប្ញស្សីកែវ', '1003'),
('100307', 'Saob', 'សោប', '1003'),
('100308', 'Ta Mau', 'តាម៉ៅ', '1003'),
('100401', 'Boeng Char', 'បឹងចារ', '1004'),
('100402', 'Kampong Cham', 'កំពង់ចាម', '1004'),
('100403', 'Kbal Damrei', 'ក្បាលដំរី', '1004'),
('100404', 'Kaoh Khnhaer', 'កោះខ្ញែរ', '1004'),
('100405', 'Ou Krieng', 'អូរគ្រៀង', '1004'),
('100406', 'Roluos Mean Chey', 'រលួសមានជ័យ', '1004'),
('100407', 'Sambour', 'សំបូរ', '1004'),
('100408', 'Sandan', 'សណ្តាន់', '1004'),
('100409', 'Srae Chis', 'ស្រែជិះ', '1004'),
('100410', 'Voadthonak', 'វឌ្ឍនៈ', '1004'),
('100501', 'Khsuem', 'ឃ្សឹម', '1005'),
('100502', 'Pir Thnu', 'ពីរធ្នូ', '1005'),
('100503', 'Snuol', 'ស្នួល', '1005'),
('100504', 'Srae Char', 'ស្រែចារ', '1005'),
('100505', 'Svay Chreah', 'ស្វាយជ្រះ', '1005'),
('100506', 'Kranhoung Senchey', 'គ្រញូងសែន', '1005'),
('100601', 'Bos Leav', 'បុសលាវ', '1006'),
('100602', 'Changkrang', 'ចង្ក្រង់', '1006'),
('100603', 'Dar', 'ដារ', '1006'),
('100604', 'Kantuot', 'កន្ទួត', '1006'),
('100605', 'Kou Loab', 'គោលាប់', '1006'),
('100606', 'Kaoh Chraeng', 'កោះច្រែង', '1006'),
('100610', 'Thmey', ' ', '1006'),
('100612', 'Sambok', 'សំបុក', '1006'),
('100613', 'Thma Andaeuk', 'ថ្មអណ្តើក', '1006'),
('100614', 'Thma Kreae', 'ថ្មគ្រែ', '1006'),
('100615', 'Thmei', 'ថ្មី', '1006'),
('11', 'Kraing Thnung', 'ក្រាំងធ្នង់', '1208'),
('110101', 'Chong Phlah', 'ចុងផ្លះ', '1101'),
('110102', 'Me Mang', 'មេម៉ង់', '1101'),
('110103', 'Srae Chhuk', 'ស្រែឈូក', '1101'),
('110104', 'Srae Khtum', 'ស្រែខ្ទុំ', '1101'),
('110105', 'Srae Preah', 'ស្រែព្រះ', '1101'),
('110201', 'Nang Khi Loek', 'ណងឃីលឹក', '1102'),
('110202', 'Ou Buon Leu', 'អូរបួនលើ', '1102'),
('110203', 'Roya', 'រយ៉', '1102'),
('110204', 'Sokh Sant', 'សុខសាន្ត', '1102'),
('110205', 'Srae Huy', 'ស្រែហ៊ុយ', '1102'),
('110206', 'Srae Sangkom', 'ស្រែសង្គម', '1102'),
('110301', 'Dak Dam', 'ដាក់ដាំ', '1103'),
('110302', 'Saen Monourom', 'សែនមនោរម្យ', '1103'),
('110401', 'Krang Teh', 'ក្រងតេះ', '1104'),
('110402', 'Bu Chri', 'ប៊ូជ្រី', '1104'),
('110403', 'Srae Ampum', 'ស្រែអំពូម', '1104'),
('110404', 'Bu Sra', 'ប៊ូស្រា', '1104'),
('110501', 'Monourom', 'មនោរម្យ', '1105'),
('110502', 'Sokh Dom', 'សុខដុម', '1105'),
('110503', 'Spean Mean Chey', 'ស្ពានមានជ័យ', '1105'),
('110504', 'Romonea', 'រមនា', '1105'),
('120101', 'Tonle Basak', 'ទន្លេបាសាក់', '1201'),
('120102', 'Boeng Keng Kang Muoy', 'បឹងកេងកង ១', '1201'),
('120103', 'Boeng Keng Kang Pir', 'បឹងកេងកង ២', '1201'),
('120104', 'Boeng Keng kang Bei', 'បឹងកេងកង ៣', '1201'),
('120105', 'Oulampik', 'អូឡាំពិក', '1201'),
('120106', 'Tuol Svay Prey Muoy', 'ទួលស្វាយព្រៃ ១', '1201'),
('120107', 'Tuol Svay Prey Pir', 'ទួលស្វាយព្រៃ ២', '1201'),
('120108', 'Tumnob Tuek', 'ទំនប់ទឹក', '1201'),
('120109', 'Tuol Tumpung Pir', 'ទួលទំពូង ២', '1201'),
('120110', 'Tuol Tumpung Muoy', 'ទួលទំពូង ១', '1201'),
('120111', 'Boeng Trabaek', 'បឹងត្របែក', '1201'),
('120112', 'Phsar Daeum Thkov', 'ផ្សារដើមថ្កូវ', '1201'),
('120201', 'Dangkao', 'ដង្កោ', '1202'),
('120202', 'Trapeang krasang', 'ត្រពាំងក្រសាំង', '1202'),
('120203', 'Kouk Roka', 'គោករកា', '1202'),
('120204', 'Phleung Chheh Roteh', 'ភ្លើងឆេះរទេះ', '1202'),
('120205', 'Chaom Chau', 'ចោមចៅ', '1202'),
('120206', 'Kakab', 'កាកាប', '1202'),
('120207', 'Pong Tuek', 'ពងទឹក', '1202'),
('120208', 'Prey Veaeng', 'ព្រៃវែង', '1202'),
('120209', 'Samraong Kraom', 'សំរោងក្រោម', '1202'),
('120210', 'Prey Sa', 'ព្រៃសរ', '1202'),
('120211', 'Krang Thnong', 'ក្រាំងធ្នង់', '1202'),
('120212', 'Krang Pongro', 'ក្រាំងពង្រ', '1202'),
('120213', 'Prateah Lang', 'ប្រទះឡាង', '1202'),
('120214', 'Sak Sampov', 'សាក់សំពៅ', '1202'),
('120215', 'Cheung Aek', 'ជើងឯក', '1202'),
('120216', 'Beung Thom', 'បឹងធំ', '1202'),
('120217', 'Euv Loak', 'ឪឡោក', '1202'),
('120218', 'Kambol', 'កំបូល', '1202'),
('120219', 'Kantauk', 'កន្ទោក', '1202'),
('120220', 'Korng Noy', 'គងនយ', '1202'),
('120221', 'Prek Kampeus', 'ព្រែកកំពឹស', '1202'),
('120222', 'Roluos', 'រលួស', '1202'),
('120223', 'Punsaing', 'ពន្សាំង', '1202'),
('120224', 'Snor', 'ស្នោរ', '1202'),
('120225', 'Spean Thmar', 'ស្ពានថ្មរ', '1202'),
('120226', 'Tien', 'ទៀន', '1202'),
('120301', 'Phsar Thmei Muoy', 'ផ្សារថ្មី ១', '1203'),
('120302', 'Phsar Thmei Pir', 'ផ្សារថ្មី ២', '1203'),
('120303', 'Phsar Thmei Bei', 'ផ្សារថ្មី ៣', '1203'),
('120304', 'Boeng Reang', 'បឹងរាំង', '1203'),
('120305', 'Phsar Kandal Muoy', 'ផ្សារកណ្តាល ១', '1203'),
('120306', 'Phsar Kandal Pir', 'ផ្សារកណ្តាល ២', '1203'),
('120307', 'Chakto Mukh', 'ចតុមុខ', '1203'),
('120308', 'Chey Chumneah', 'ជ័យជំនះ', '1203'),
('120309', 'Phsar Chas', 'ផ្សារចាស់', '1203'),
('120310', 'Srah Chak', 'ស្រះចក', '1203'),
('120311', 'Voat Phnum', 'វត្តភ្នំ', '1203'),
('120401', 'Stueng Mean Chey', 'ស្ទឹងមានជ័យ', '1204'),
('120402', 'Boeng Tumpun', 'បឹងទំពុន', '1204'),
('120403', 'Preaek Pra', 'ព្រែកប្រា', '1204'),
('120404', 'Chbar Ampov Muoy', 'ច្បារអំពៅ ១', '1204'),
('120405', 'Chbar Ampov Pir', 'ច្បារអំពៅ ២', '1204'),
('120406', 'Chak Angrae Leu', 'ចាក់អង្រែលើ', '1204'),
('120407', 'Chak Angrae Kraom', 'ចាក់អង្រែក្រោម', '1204'),
('120408', 'Nirouth', 'និរោធ', '1204'),
('120409', 'Kbal Koh', 'ក្បាលកោះ', '1204'),
('120410', 'Prek Eng', 'ព្រែកឯង', '1204'),
('120411', 'Prek Thmei', 'ព្រែកថ្មី', '1204'),
('120412', 'Veal Sbov', 'វាលស្បូវ', '1204'),
('120501', 'Ou Ruessei Muoy', 'អូរប្ញស្សី ១', '1205'),
('120502', 'Ou Ruessei Pir', 'អូរប្ញស្សី ២', '1205'),
('120503', 'Ou Ruessei Bei', 'អូរប្ញស្សី ៣', '1205'),
('120504', 'Ou Ruessei Buon', 'អូរប្ញស្សី ៤', '1205'),
('120505', 'Monourom', 'មនោរម្យ', '1205'),
('120506', 'Mittakpheap', 'មិត្តភាព', '1205'),
('120507', 'Veal Vong', 'វាលវង់', '1205'),
('120508', 'Boeng Prolit', 'បឹងព្រលិត', '1205'),
('120602', 'Tuol Sangkae', 'ទួលសង្កែ', '1206'),
('120603', 'Svay Pak', 'ស្វាយប៉ាក', '1206'),
('120604', 'Kiloumaetr Lekh Prammuoy', 'គីឡូម៉ែត្រលេខ៦', '1206'),
('120606', 'Ruessei Kaev', 'ប្ញស្សីកែវ', '1206'),
('120608', 'Preaek Lieb', 'ព្រែកលៀប', '1206'),
('120609', 'Preaek Ta Sek', 'ព្រែកតាសេក', '1206'),
('120610', 'Chrouy Changva', 'ជ្រោយចង្វារ', '1206'),
('120611', 'Chrang Chamreh Muoy', 'ច្រាំងចំរេះ ១', '1206'),
('120612', 'Chrang Chamreh Pir', 'ច្រាំងចំរេះ ២', '1206'),
('120613', 'Bak Kheng', 'បាក់ខែង', '1206'),
('120614', 'Koh Dach', 'កោះដាច់', '1206'),
('120701', 'Phsar Depou Muoy', 'ផ្សារដេប៉ូ ១', '1207'),
('120702', 'Phsar Depou Pir', 'ផ្សារដេប៉ូ ២', '1207'),
('120703', 'Phsar Depou Bei', 'ផ្សារដេប៉ូ ៣', '1207'),
('120704', 'Tuek L\'ak Muoy', 'ទឹកល្អក់ ១', '1207'),
('120705', 'Tuek L\'ak Pir', 'ទឹកល្អក់ ២', '1207'),
('120706', 'Tuek L\'ak Bei', 'ទឹកល្អក់ ៣', '1207'),
('120707', 'Boeng Kak Muoy', 'បឹងកក់ ១', '1207'),
('120708', 'Boeng Kak Pir', 'បឹងកក់ ២', '1207'),
('120709', 'Phsar Daeum Kor', 'ផ្សារដើមគរ', '1207'),
('120710', 'Boeng Salang', 'បឹងសាឡាង', '1207'),
('120801', 'Khmuonh', 'ឃ្មួញ', '1208'),
('120802', 'Samrong', 'សំរោង', '1208'),
('120804', 'Pornhear Pun', 'ពញាពន់', '1208'),
('120805', 'Phnom Penh Thmei', 'ភ្នំពេញថ្មី', '1208'),
('120806', 'Prek Phneuv', 'ព្រែកព្នៅ', '1208'),
('120807', 'Tuek Thla', 'ទឹកថ្លា', '1208'),
('120902', 'Trapaing Krasaing', 'ត្រពាំងក្រសាំង', '1209'),
('120903', 'Kauk Roka', 'គោក', '1209'),
('120904', 'Phleung Chhes Rotes', 'ភ្លើឆេះរទេះ', '1209'),
('120905', 'Chom Chao', 'ចោមចៅ', '1209'),
('120906', 'Kakab', 'កាកាប', '1209'),
('120909', 'Samrong Krom', 'សំរោងក្រោម', '1209'),
('120911', 'Kraing Thnung', 'ក្រាំងធ្នង់', '1209'),
('120916', 'Boeung Thom', 'បឹងធំ', '1209'),
('120917', 'Euv Loak', 'ឳឡោក', '1209'),
('120918', 'Kambol', 'កំបូល', '1209'),
('120919', 'Kantauk', 'កន្ទោក', '1209'),
('120923', 'Punsaing', 'ពន្សាំង', '1209'),
('120924', 'Snor', 'ស្នោរ', '1209'),
('121301', 'Tonle Basak', 'ទន្លេបាសាក់', '1213'),
('121302', 'Beung Keng Kang 1', 'បឹងកេងកង ១', '1213'),
('121303', 'Beung Keng Kang 2', 'បឹងកេងកង ២', '1213'),
('121305', 'Olympic', 'អូឡាំពិក', '1213'),
('121307', 'Tuol Svay Prey 2', 'ទួលស្វាយព្រៃ ២', '1213'),
('121309', 'Tuol Tumpoung 2', 'ទួលទំពូង ២', '1213'),
('121310', 'Tuol Tumpoung 1', 'ទួលទំពូង ១', '1213'),
('121404', 'Phleung Chheh  Roteh', 'ភ្លើងឆេះរទេះ', '1214'),
('121413', 'Prateah Lang', 'ប្រទះឡាង', '1214'),
('121416', 'Beung Thom', 'បឹងធំ', '1214'),
('121417', 'Euv Loak', 'ឳឡោក', '1214'),
('121418', 'Kambol', 'កំបូល', '1214'),
('121419', 'Kantauk', 'កន្ទោក', '1214'),
('121424', 'Snor', 'ស្នោរ', '1214'),
('130101', 'S\'ang', 'ស្អាង', '1301'),
('130102', 'Tasu', 'តស៊ូ', '1301'),
('130103', 'Khyang', 'ខ្យង', '1301'),
('130104', 'Chrach', 'ច្រាច់', '1301'),
('130105', 'Yhmea', 'ធ្មា', '1301'),
('130106', 'Putrea', 'ពុទ្រា', '1301'),
('130112', 'Tul Tompoung', 'ទួលទំពូង ីី', '1301'),
('130201', 'Chhaeb Muoy', 'ឆែបមួយ', '1302'),
('130202', 'Chhaeb Pir', 'ឆែបពីរ', '1302'),
('130203', 'Sangkae Muoy', 'សង្កែមួយ', '1302'),
('130204', 'Sangkae Pir', 'សង្កែពីរ', '1302'),
('130205', 'Mlu Prey Muoy', 'ម្លូព្រៃមួយ', '1302'),
('130206', 'Mlu Prey Pir', 'ម្លូព្រៃពីរ', '1302'),
('130207', 'Kampong Sralau Muoy', 'កំពង់ស្រឡៅមួយ', '1302'),
('130208', 'Kampong Sralau Pir', 'កំពង់ស្រឡៅពីរ', '1302'),
('130301', 'Choam Ksant', 'ជាំក្សាន្ត', '1303'),
('130302', 'Tuek Kraham', 'ទឹកក្រហម', '1303'),
('130303', 'Pring Thum', 'ព្រីងធំ', '1303'),
('130304', 'Rumdaoh Srae', 'រំដោះស្រែ', '1303'),
('130305', 'Yeang', 'យាង', '1303'),
('130306', 'Kantuot', 'កន្ទួត', '1303'),
('130401', 'Kuleaen Tboung', 'គូលែនត្បូង', '1304'),
('130402', 'Kuleaen Cheung', 'គូលែនជើង', '1304'),
('130403', 'Thmei', 'ថ្មី', '1304'),
('130404', 'Phnum Penh', 'ភ្នំពេញ', '1304'),
('130405', 'Phnum Tbaeng Pir', 'ភ្នំត្បែងពីរ', '1304'),
('130406', 'Srayang', 'ស្រយ៉ង់', '1304'),
('130501', 'Robieb', 'របៀប', '1305'),
('130502', 'Reaksmei', 'រស្មី', '1305'),
('130503', 'Rohas', 'រហ័ស', '1305'),
('130504', 'Rung Roeang', 'រុងរឿង', '1305'),
('130505', 'Rik Reay', 'រីករាយ', '1305'),
('130506', 'Ruos Roan', 'រួសរាន់', '1305'),
('130507', 'Rotanak', 'រតនៈ', '1305'),
('130508', 'Rieb Roy', 'រៀបរយ', '1305'),
('130509', 'Reaksa', 'រក្សា', '1305'),
('130510', 'Rumdaoh', 'រំដោះ', '1305'),
('130511', 'Romtom', 'រមទម', '1305'),
('130512', 'Romoniy', 'រមនីយ', '1305'),
('130601', 'Chamraeun', 'ចំរើន', '1306'),
('130602', 'Ro\'ang', 'រអាង', '1306'),
('130603', 'Phnum Tbaeng Muoy', 'ភ្នំត្បែង១', '1306'),
('130604', 'Sdau', 'ស្តៅ', '1306'),
('130605', 'Ronak Ser', 'រណសិរ្ស', '1306'),
('130701', 'Kampong Pranak', 'កំពង់ប្រណាក', '1307'),
('130702', 'Pal Hal', 'ប៉ាលហាល', '1307'),
('130703', 'Chhean Mukh', 'ឈានមុខ', '1307'),
('130704', 'Pou', 'ពោធិ៍', '1307'),
('130705', 'Prame', 'ប្រមេ', '1307'),
('130706', 'Preah Khleang', 'ព្រះឃ្លាំង', '1307'),
('130801', 'Kampong Pranak', 'កំពង់ប្រណាក', '1308'),
('130802', 'Pal Hal', 'ប៉ាលហាល', '1308'),
('140101', 'Boeng Preah', 'បឹងព្រះ', '1401'),
('140102', 'Cheung Phnum', 'ជើងភ្នំ', '1401'),
('140103', 'Chheu Kach', 'ឈើកាច់', '1401'),
('140104', 'Reaks Chey', 'រក្សជ័យ', '1401'),
('140105', 'Roung Damrei', 'រោងដំរី', '1401'),
('140106', 'Sdau Kaong', 'ស្តៅកោង', '1401'),
('140107', 'Spueu Ka', 'ស្ពឺ  ក', '1401'),
('140108', 'Spueu Kha', 'ស្ពឺ  ខ', '1401'),
('140109', 'Theay', 'ធាយ', '1401'),
('140113', 'Cher Kach', 'ឈើកាច់', '1401'),
('140201', 'Cheach', 'ជាច', '1402'),
('140202', 'Doun Koeng', 'ដូនកឹង', '1402'),
('140203', 'Kranhung', 'ក្រញូង', '1402'),
('140204', 'Krabau', 'ក្របៅ', '1402'),
('140205', 'Seang Khveang', 'ស៊ាងឃ្វាង', '1402'),
('140206', 'Smaong Cheung', 'ស្មោងជើង', '1402'),
('140207', 'Smaong Tboung', 'ស្មោងត្បូង', '1402'),
('140208', 'TrÃ¢bÃªk', 'ត្របែក', '1402'),
('140301', 'Ansaong', 'អន្សោង', '1403'),
('140302', 'Cham', 'ចាម', '1403'),
('140303', 'Cheang Daek', 'ជាងដែក', '1403'),
('140304', 'Chrey', 'ជ្រៃ', '1403'),
('140305', 'Kansaom Ak', 'កន្សោមអក', '1403'),
('140306', 'Kou Khchak', 'គោខ្ចក', '1403'),
('140307', 'Kampong Trabaek', 'កំពង់ត្របែក', '1403'),
('140308', 'Peam Montear', 'ពាមមន្ទារ', '1403'),
('140309', 'Prasat', 'ប្រាសាទ', '1403'),
('140310', 'Pratheat', 'ប្រធាតុ', '1403'),
('140311', 'Prey Chhor', 'ព្រៃឈរ', '1403'),
('140312', 'Prey Poun', 'ព្រៃពោន', '1403'),
('140313', 'Thkov', 'ថ្កូវ', '1403'),
('140401', 'Chong Ampil', 'ចុងអំពិល', '1404'),
('140402', 'Kanhchriech', 'កញ្ជ្រៀច', '1404'),
('140403', 'Kdoeang Reay', 'ក្តឿងរាយ', '1404'),
('140404', 'Kouk Kong Kaeut', 'គោកគង់កើត', '1404'),
('140405', 'Kouk Kong Lech', 'គោកគង់លិច', '1404'),
('140406', 'Preal', 'ព្រាល', '1404'),
('140407', 'Thma Pun', 'ថ្មពូន', '1404'),
('140408', 'Tnaot', 'ត្នោត', '1404'),
('140501', 'Angkor Sar', 'អង្គរសរ', '1405'),
('140502', 'Chres', 'ច្រេស', '1405'),
('140503', 'Chi Phok', 'ជីផុច', '1405'),
('140504', 'Prey Khnes', 'ព្រៃឃ្នេស', '1405'),
('140505', 'Prey Rumdeng', 'ព្រៃរំដេង', '1405'),
('140506', 'Prey Totueng', 'ព្រៃទទឹង', '1405'),
('140507', 'Svay Chrum', 'ស្វាយជ្រំ', '1405'),
('140508', 'Trapeang Srae', 'ត្រពាំងស្រែ', '1405'),
('140601', 'Angkor Angk', 'អង្គរអង្គ', '1406'),
('140602', 'Kampong Prasat', 'កំពង់ប្រាសាទ', '1406'),
('140603', 'Kaoh Chek', 'កោះចេក', '1406'),
('140604', 'Kaoh Roka', 'កោះរកា', '1406'),
('140605', 'Kaoh Sampov', 'កោះសំពៅ', '1406'),
('140606', 'Krang Ta Yang', 'ក្រាំងតាយ៉ង', '1406'),
('140607', 'Preaek Krabau', 'ព្រែកក្របៅ', '1406'),
('140608', 'Preaek Sambuor', 'ព្រែកសំបួរ', '1406'),
('140609', 'Ruessei Srok', 'ប្ញស្សីស្រុក', '1406'),
('140610', 'Svay Phluoh', 'ស្វាយភ្លោះ', '1406'),
('140701', 'Ba Baong', 'បាបោង', '1407'),
('140702', 'Banlich Prasat', 'បន្លិចប្រាសាទ', '1407'),
('140703', 'Neak Loeang', 'អ្នកលឿង', '1407'),
('140704', 'Peam Mean Chey', 'ពាមមានជ័យ', '1407'),
('140705', 'Peam Ro', 'ពាមរក៍', '1407'),
('140706', 'Preaek Khsay Ka', 'ព្រែកខ្សាយ ក', '1407'),
('140707', 'Preaek Khsay Kha', 'ព្រែកខ្សាយ ខ', '1407'),
('140708', 'Prey Kandieng', 'ព្រៃកណ្តៀង', '1407'),
('140801', 'Kampong Popil', 'កំពង់ពពិល', '1408'),
('140802', 'Kanhcham', 'កញ្ចំ', '1408'),
('140803', 'Kampong Prang', 'កំពង់ប្រាំង', '1408'),
('140804', 'Kampong Ruessei', 'កំពង់ប្ញស្សី', '1408'),
('140805', 'Mesa Prachan', 'មេសប្រចាន់', '1408'),
('140806', 'Preaek Ta Sar', 'ព្រែកតាសរ', '1408'),
('140807', 'Prey Pnov', 'ព្រៃព្នៅ', '1408'),
('140808', 'Prey Sniet', 'ព្រៃស្នៀត', '1408'),
('140809', 'Prey Sralet', 'ព្រៃស្រឡិត', '1408'),
('140810', 'Reab', 'រាប', '1408'),
('140811', 'Roka', 'រកា', '1408'),
('140901', 'Angkor Reach', 'អង្គររាជ្យ', '1409'),
('140902', 'Banteay Chakrei', 'បន្ទាយចក្រី', '1409'),
('140903', 'Boeng Daol', 'បឹងដោល', '1409'),
('140904', 'Chey Kampok', 'ជៃកំពក', '1409'),
('140905', 'Kampong Soeng', 'កំពង់សឹង', '1409'),
('140906', 'Krang Svay', 'ក្រាំងស្វាយ', '1409'),
('140907', 'Lvea', 'ល្វា', '1409'),
('140908', 'Preah Sdach', 'ព្រះស្តេច', '1409');
INSERT INTO `admin_sys_commune` (`CommuneId`, `Commune_ENG`, `Commune_KH`, `District`) VALUES
('140909', 'Reathor', 'រាធរ', '1409'),
('140910', 'Rumchek', 'រំចេក', '1409'),
('140911', 'Seena Reach Otdam', 'សេនារាជឧត្តម', '1409'),
('141001', 'Angkor Tret', 'អង្គរទ្រេត', '1410'),
('141002', 'Chea Khlang', 'ជាខ្លាង', '1410'),
('141003', 'Chrey', 'ជ្រៃ', '1410'),
('141004', 'Damrei Puon', 'ដំរីពួន', '1410'),
('141005', 'Me Bon', 'មេបុណ្យ', '1410'),
('141006', 'Pean Roung', 'ពានរោង', '1410'),
('141007', 'Popueus', 'ពពឹស', '1410'),
('141008', 'Prey Khla', 'ព្រៃខ្លា', '1410'),
('141009', 'Samraong', 'សំរោង', '1410'),
('141010', 'Svay Antor', 'ស្វាយអន្ទរ', '1410'),
('141011', 'Tuek Thla', 'ទឹកថ្លា', '1410'),
('141018', 'Prey Khla', 'ព្រៃខ្លា', '1410'),
('141104', 'Pou Rieng', 'ពោធិ៍រៀង', '1411'),
('141105', 'Preaek Anteah', 'ព្រែកអន្ទះ', '1411'),
('141106', 'Preaek Chrey', 'ព្រែកជ្រៃ', '1411'),
('141107', 'Prey Kanlaong', 'ព្រៃកន្លោង', '1411'),
('141108', 'Ta Kao', 'តាកោ', '1411'),
('141109', 'Kampong Russey', 'កំពង់ឬស្សី', '1414'),
('141110', 'Prek Tasar', 'ព្រែកតាសរ', '1411'),
('141201', 'Ampil Krau', 'អំពិលក្រៅ', '1412'),
('141202', 'Chrey Khmum', 'ជ្រៃឃ្មុំ', '1412'),
('141203', 'Lve', 'ល្វេ', '1412'),
('141204', 'Pnov Ti Muoy', 'ព្នៅទី ១', '1412'),
('141205', 'Pnov Ti Pir', 'ព្នៅទី ២', '1412'),
('141206', 'Pou Ti', 'ពោធិ៍ទី', '1412'),
('141207', 'Preaek Changkran', 'ព្រែកចង្ក្រាន', '1412'),
('141208', 'Prey Daeum Thnoeng', 'ព្រៃដើមថ្នឹង', '1412'),
('141209', 'Prey Tueng', 'ព្រៃទឹង', '1412'),
('141210', 'Rumlech', 'រំលេច', '1412'),
('141211', 'Ruessei Sanh', 'ប្ញស្សីសាញ់', '1412'),
('141301', 'Baray', 'បារាយណ៍', '1413'),
('141302', 'Cheung Tuek', 'ជើងទឹក', '1413'),
('141303', 'Kampong Leav', 'កំពង់លាវ', '1413'),
('141304', 'Ta Kor', 'តាកោ', '1413'),
('150101', 'Boeng Bat Kandaol', 'បឹងបត់កណ្តោល', '1501'),
('150102', 'Boeng Khnar', 'បឹងខ្នារ', '1501'),
('150103', 'Khnar Totueng', 'ខ្នារទទឹង', '1501'),
('150104', 'Me Tuek', 'មេទឹក', '1501'),
('150105', 'Ou Ta Paong', 'អូរតាប៉ោង', '1501'),
('150106', 'Rumlech', 'រំលេច', '1501'),
('150107', 'Snam Preah', 'ស្នាមព្រះ', '1501'),
('150108', 'Svay Doun Kaev', 'ស្វាយដូនកែវ', '1501'),
('150109', 'Ta Lou', 'តាលោ', '1501'),
('150110', 'Trapeang Chong', 'ត្រពាំងជង', '1501'),
('150201', 'Anlong Vil', 'អន្លង់វិល', '1502'),
('150202', 'Banteay Dei', 'បន្ទាយដី', '1502'),
('150203', 'Kandieng', 'កណ្តៀង', '1502'),
('150204', 'Kanhchor', 'កញ្ជរ', '1502'),
('150205', 'Reang Til', 'រាំងទិល', '1502'),
('150206', 'Srae Sdok', 'រែសស្តុក', '1502'),
('150207', 'Svay Luong', 'ស្វាយលួង', '1502'),
('150208', 'Sya', 'ស្យា', '1502'),
('150209', 'Veal', 'វាល', '1502'),
('150210', 'Koh Chum', 'កោះជុំ', '1502'),
('150301', 'Anlong Tnaot', 'អន្លង់ត្នោត', '1503'),
('150302', 'Ansa Chambak', 'អន្សាចំបក់', '1503'),
('150303', 'Boeng Kantuot', 'បឹងកន្ទួត', '1503'),
('150304', 'Chheu Tom', 'ឈើតុំ', '1503'),
('150305', 'Kampong Luong', 'កំពង់លួង', '1503'),
('150306', 'Kampong Pou', 'កំពង់ពោធិ៍', '1503'),
('150307', 'Kbal Trach', 'ក្បាលត្រាច', '1503'),
('150308', 'Ou Sandan', 'អូរសណ្តាន់', '1503'),
('150309', 'Sna Ansa', 'ស្នាអន្សា', '1503'),
('150310', 'Svay Sa', 'ស្វាយស', '1503'),
('150311', 'Tnaot Chum', 'ត្នោតជុំ', '1503'),
('150401', 'Bak Chenhchien', 'បាក់ចិញ្ចៀន', '1504'),
('150402', 'Leach', 'លាជ', '1504'),
('150403', 'Phteah Rung', 'ផ្ទះរុង', '1504'),
('150404', 'Prongil', 'ព្រងិល', '1504'),
('150405', 'Rokat', 'រកាត', '1504'),
('150406', 'Santreae', 'សន្ទ្រែ', '1504'),
('150407', 'Samraong', 'សំរោង', '1504'),
('150501', 'Chamraeun Phal', 'ចំរើនផល', '1505'),
('150502', 'Kaoh Chum', 'កោះជុំ', '1505'),
('150503', 'Lolok Sa', 'លលកស', '1505'),
('150504', 'Phteah Prey', 'ផ្ទះព្រៃ', '1505'),
('150505', 'Prey Nhi', 'ព្រៃញី', '1505'),
('150506', 'Roleab', 'រលាប', '1505'),
('150507', 'Svay at', 'ស្វាយអាត់', '1505'),
('150508', 'Banteay Dei', 'បន្ទាយដី', '1505'),
('150601', 'Ou Saom', 'អូរសោម', '1506'),
('150602', 'Krapeu Pir', 'ក្រពើពីរ', '1506'),
('150603', 'Anlong Reab', 'អន្លង់រាប', '1506'),
('150604', 'Pramaoy', 'ប្រមោយ', '1506'),
('150605', 'Thma Da', 'ថ្មដា', '1506'),
('150701', 'Ta Lau', 'តាលោ', '1507'),
('150702', 'Knar Toteung', 'ខ្នារទទឹង', '1507'),
('150703', 'Phnom Kravanh', 'ភ្នំក្រវាញ', '1507'),
('150704', 'Phteas Rung', 'ផ្ទះរុង', '1507'),
('150709', 'Bakan', 'បាកាន', '1507'),
('160101', 'Malik', 'ម៉ាលិក', '1601'),
('160103', 'Nhang', 'ញ៉ាង', '1601'),
('160104', 'Ta Lav', 'តាឡាវ', '1601'),
('160201', 'Kachanh', 'កាចាញ', '1602'),
('160202', 'Labansiek', 'ឡាបានសៀក', '1602'),
('160203', 'Yeak Laom', 'យក្សឡោម', '1602'),
('160204', 'Beung Kanseng', 'បឹងកន្សែង', '1602'),
('160301', 'Kak', 'កក់', '1603'),
('160302', 'Ke Chong', 'កិចុង', '1603'),
('160303', 'Laminh', 'ឡាមិញ', '1603'),
('160304', 'Lung Khung', 'លុងឃុង', '1603'),
('160305', 'Seung', 'សឺង', '1603'),
('160306', 'Ting Chak', 'ទីងចាក់', '1603'),
('160401', 'Serei Mongkol', 'សេរីមង្កល', '1604'),
('160402', 'Srae Angkrong', 'ស្រែអង្ក្រង', '1604'),
('160403', 'Ta Ang', 'តាអង', '1604'),
('160404', 'Toen', 'តឺន', '1604'),
('160405', 'Trapeang Chres', 'ត្រពាំងច្រេស', '1604'),
('160406', 'Trapeang Kraham', 'ត្រពាំងក្រហម', '1604'),
('160501', 'Chey Otdam', 'ជ័យឧត្តម', '1605'),
('160502', 'Ka Laeng', 'កាឡែង', '1605'),
('160503', 'La Bang Muoy', 'ឡាបាំង១', '1605'),
('160504', 'La Bang Pir', 'ឡាបាំង២', '1605'),
('160505', 'Pa Tang', 'ប៉ាតាង', '1605'),
('160506', 'Seda', 'សេដា', '1605'),
('160601', 'Cha Ung', 'ចាអ៊ុង', '1606'),
('160602', 'Poy', 'ប៉ូយ', '1606'),
('160603', 'Aekakpheap', 'ឯកភាព', '1606'),
('160604', 'Kalai', 'កាឡៃ', '1606'),
('160605', 'Ou Chum', 'អូរជុំ', '1606'),
('160606', 'Sameakki', 'សាមគ្កី', '1606'),
('160607', 'L\'ak', 'ល្អក់', '1606'),
('160701', 'Bar Kham', 'បរខាំ', '1607'),
('160702', 'Lum Choar', 'លំជ័រ', '1607'),
('160703', 'Pak Nhai', 'ប៉ក់ញ៉ៃ', '1607'),
('160704', 'Pate', 'ប៉ាតេ', '1607'),
('160705', 'Sesant', 'សេសាន្ត', '1607'),
('160706', 'Saom Thum', 'សោមធំ', '1607'),
('160707', 'Ya Tung', 'យ៉ាទុង', '1607'),
('160801', 'Ta Veaeng Leu', 'តាវែងលើ', '1608'),
('160802', 'Ta Veaeng Kraom', 'តាវែងក្រោម', '1608'),
('160901', 'Pong', 'ប៉ុង', '1609'),
('160903', 'Hat Pak', 'ហាត់ប៉ក់', '1609'),
('160904', 'Ka Choun', 'កាចូន', '1609'),
('160905', 'Kaoh Pang', 'កោះប៉ង់', '1609'),
('160906', 'Kaoh Peak', 'កោះពាក់', '1609'),
('160907', 'Kok Lak', 'កុកឡាក់', '1609'),
('160908', 'Pa Kalan', 'ប៉ាកាឡាន់', '1609'),
('160909', 'Phnum Kok', 'ភ្នំកុក', '1609'),
('160910', 'Veun Sai', 'វ៉ឺនសៃ', '1609'),
('170101', 'Char Chhuk', 'ចារឈូក', '1701'),
('170102', 'Doun  Peaeng', 'ដូនពែង', '1701'),
('170103', 'Kouk Doung', 'គោកដូង', '1701'),
('170104', 'Koul', 'គោល', '1701'),
('170105', 'Nokor Pheas', 'នគរភាស', '1701'),
('170106', 'Srae Khvav', 'ស្រែខ្វាវ', '1701'),
('170107', 'Ta Saom', 'តាសោម', '1701'),
('170201', 'Chob Ta Trav', 'ជប់តាត្រាវ', '1702'),
('170202', 'Leang Dai', 'លាងដៃ', '1702'),
('170203', 'Peak Snaeng', 'ពាក់ស្នែង', '1702'),
('170204', 'Svay Chek', 'ស្វាយចេក', '1702'),
('170301', 'Khnar Sanday', 'ខ្នារសណ្តាយ', '1703'),
('170302', 'Khun Ream', 'ឃុនរាម', '1703'),
('170303', 'Preak Dak', 'ព្រះដាក់', '1703'),
('170304', 'Rumchek', 'រំចេក', '1703'),
('170305', 'Run Ta Aek', 'រុនតាឯក', '1703'),
('170306', 'Tbaeng', 'ត្បែង', '1703'),
('170401', 'Anlong Samnar', 'អន្លង់សំណរ', '1704'),
('170402', 'Chi Kraeng', 'ជីក្រែង', '1704'),
('170403', 'Kampong Kdei', 'កំពង់ក្តី', '1704'),
('170404', 'Khvav', 'ខ្វាវ', '1704'),
('170405', 'Kouk Thlok Kraom', 'គោកធ្លកក្រោម', '1704'),
('170406', 'Kouk Thlok Leu', 'គោកធ្លកលើ', '1704'),
('170407', 'Lveaeng Ruessei', 'ល្វែងប្ញស្សី', '1704'),
('170408', 'Pongro Kraom', 'ពង្រក្រោម', '1704'),
('170409', 'Pongro Leu', 'ពង្រលើ', '1704'),
('170410', 'Ruessei Lok', 'ប្ញស្សីលក', '1704'),
('170411', 'Sangvaeuy', 'សង្វើយ', '1704'),
('170412', 'Spean Tnaot', 'ស្ពានត្នោត', '1704'),
('170601', 'Chonloas Dai', 'ជន្លាស់ដៃ', '1706'),
('170602', 'Kampong Thkov', 'កំពង់ថ្កូវ', '1706'),
('170603', 'Kralanh', 'ក្រឡាញ់', '1706'),
('170604', 'Krouch Kor', 'ក្រូចគរ', '1706'),
('170605', 'Roung Kou', 'រោងគោ', '1706'),
('170606', 'Sambuor', 'សំបូរ', '1706'),
('170607', 'Saen Sokh', 'សែនសុខ', '1706'),
('170608', 'Snuol', 'ស្នួល', '1706'),
('170609', 'Sranal', 'ស្រណាល', '1706'),
('170610', 'Ta an', 'តាអាន', '1706'),
('170701', 'Sasar Sdam', 'សសរស្តម្ភ', '1707'),
('170702', 'Doun Kaev', 'ដូនកែវ', '1707'),
('170703', 'Kdei Run', 'ក្តីរុន', '1707'),
('170704', 'Kaev Poar', 'កែវព៌ណ', '1707'),
('170705', 'Khnat', 'ខ្នាត', '1707'),
('170707', 'Lvea', 'ល្វា', '1707'),
('170708', 'Mukh Paen', 'មុខប៉ែន', '1707'),
('170709', 'Pou Treay', 'ពោធិ៍ត្រាយ', '1707'),
('170710', 'Puok', 'ពួក', '1707'),
('170711', 'Prey Chruk', 'ព្រៃជ្រូក', '1707'),
('170712', 'Reul', 'រើល', '1707'),
('170713', 'Samraong Yea', 'សំរោងយា', '1707'),
('170715', 'Trei Nhoar', 'ត្រីញ័រ', '1707'),
('170716', 'Yeang', 'យាង', '1707'),
('170902', 'Bakong', 'បាគង', '1709'),
('170903', 'Ballangk', 'បល្ល័ង្ក', '1709'),
('170904', 'Kampong Phluk', 'កំពង់ភ្លុក', '1709'),
('170905', 'Kantreang', 'កន្ទ្រាំង', '1709'),
('170906', 'Kandaek', 'កណ្តែក', '1709'),
('170907', 'Mean Chey', 'មានជ័យ', '1709'),
('170908', 'Roluos', 'រលួស', '1709'),
('170909', 'Trapeang Thum', 'ត្រពាំងធំ', '1709'),
('170910', 'Ampil', 'អំពិល', '1709'),
('171001', 'Sla Kram', 'ស្លក្រាម', '1710'),
('171002', 'Svay Dangkum', 'ស្វាយដង្គំ', '1710'),
('171003', 'Kouk Chak', 'គោកចក', '1710'),
('171004', 'Sala Kamraeuk', 'សាលាកំរើក', '1710'),
('171005', 'Nokor Thum', 'នគរធំ', '1710'),
('171006', 'Chreav', 'ជ្រាវ', '1710'),
('171007', 'Chong Khnies', 'ចុងឃ្នៀស', '1710'),
('171008', 'Sambuor', 'សំបូរ', '1710'),
('171009', 'Siem Reab', 'សៀមរាប', '1710'),
('171010', 'Srangae', 'ស្រង៉ែ', '1710'),
('171011', 'Krabei Riel', 'ក្របីរៀល', '1710'),
('171012', 'Tuek Vil', 'ទឹកវិល', '1710'),
('171013', 'Ampil', 'អំពិល', '1710'),
('171101', 'Chan Sar', 'ចាន់សរ', '1711'),
('171102', 'Dam Daek', 'ដំដែក', '1711'),
('171103', 'Dan Run', 'ដានរុន', '1711'),
('171104', 'Kampong Khleang', 'កំពង់ឃ្លាំង', '1711'),
('171105', 'Kien Sangkae', 'កៀនសង្កែ', '1711'),
('171106', 'Khchas', 'ខ្ចាស់', '1711'),
('171107', 'Khnar Pou', 'ខ្នារពោធិ៍', '1711'),
('171108', 'Popel', 'ពពេល', '1711'),
('171109', 'Samraong', 'សំរោង', '1711'),
('171110', 'Ta Yaek', 'តាយ៉ែក', '1711'),
('171201', 'Chrouy Neang Nguon', 'ជ្រោយនាងងួន', '1712'),
('171202', 'Klang Hay', 'ក្លាំងហាយ', '1712'),
('171203', 'Tram Sasar', 'ត្រាំសសរ', '1712'),
('171204', 'Moung', 'មោង', '1712'),
('171205', 'Prei', 'ប្រី', '1712'),
('171206', 'Slaeng Spean', 'ស្លែងស្ពាន', '1712'),
('171301', 'Boeng Mealea', 'បឹងមាលា', '1713'),
('171302', 'Kantuot', 'កន្ទួត', '1713'),
('171303', 'Khnang Phnum', 'ខ្នងភ្នំ', '1713'),
('171304', 'Svay Leu', 'ស្វាយលើ', '1713'),
('171305', 'Ta Siem', 'តាសៀម', '1713'),
('171401', 'Prasat', 'ប្រាសាទ', '1714'),
('171402', 'Lvea Krang', 'ល្វាក្រាំង', '1714'),
('171403', 'Srae Nouy', 'ស្រែណូយ', '1714'),
('171404', 'Svay sa', 'ស្វាយ ស', '1714'),
('171405', 'Varin', 'វ៉ារិន', '1714'),
('180101', 'Sangkat Muoy', 'សង្កាត់១', '1801'),
('180102', 'Sangkat Pir', 'សង្កាត់២', '1801'),
('180103', 'Sangkat Bei', 'សង្កាត់៣', '1801'),
('180104', 'Sangkat Buon', 'សង្កាត់៤', '1801'),
('180105', 'Kaoh Rung', 'សង្កាត់កោះរុង', '1801'),
('180201', 'Andoung Thma', 'អណ្តូងថ្ម', '1802'),
('180202', 'Boeng Ta Prum', 'បឹងតាព្រហ្ម', '1802'),
('180203', 'Bet Trang', 'បិតត្រាំង', '1802'),
('180204', 'Cheung Kou', 'ជើងគោ', '1802'),
('180205', 'Ou Chrov', 'អូរជ្រៅ', '1802'),
('180206', 'Ou Oknha Heng', 'អូរឧកញ៉ាហេង', '1802'),
('180207', 'Prey Nob', 'ព្រៃនប់', '1802'),
('180208', 'Ream', 'រាម', '1802'),
('180209', 'Sameakki', 'សាមគ្គី', '1802'),
('180210', 'Samrong', 'សំរុង', '1802'),
('180211', 'Tuek L\'ak', 'ទឹកល្អក់', '1802'),
('180212', 'Tuek Thla', 'ទឹកថ្លា', '1802'),
('180213', 'Tuol Toetueng', 'ទួលទទឹង', '1802'),
('180214', 'Veal Renh', 'វាលរេញ', '1802'),
('180301', 'Kampenh', 'កំពេញ', '1803'),
('180302', 'Ou Treh', 'អូរត្រេះ', '1803'),
('180303', 'Tumnob Rolok', 'ទំនប់រលក', '1803'),
('180401', 'Chamkar Luong', 'ចម្ការហ្លួង', '1804'),
('180402', 'Kampong Seila', 'កំពង់សីលា', '1804'),
('180403', 'O Bak Rotes', 'អូបាក់រទេះ', '1804'),
('180404', 'Stung Chhay', 'ស្ទឹងឆាយ', '1804'),
('180505', 'Koh Rong', 'កោះរ៉ុង', '1805'),
('190101', 'Kampun', 'កំភុន', '1901'),
('190102', 'Kbal Romeas', 'ក្បាលរមាស', '1901'),
('190103', 'Phluk', 'ភ្លុក', '1901'),
('190104', 'Samkhuoy', 'សាមឃួយ', '1901'),
('190105', 'Sdau', 'ស្តៅ', '1901'),
('190106', 'Srae Kor', 'ស្រែគរ', '1901'),
('190107', 'Ta Lat', 'តាឡាត', '1901'),
('190201', 'Kaoh Preah', 'កោះព្រះ', '1902'),
('190202', 'Kaoh Sampeay', 'កោះសំពាយ', '1902'),
('190203', 'Kaoh Sralay', 'កោះស្រឡាយ', '1902'),
('190204', 'Ou Mreah', 'អូរម្រះ', '1902'),
('190205', 'Ou Ruessei Kandal', 'អូរប្ញស្សីកណ្តាល', '1902'),
('190206', 'Siem Bouk', 'សៀមបូក', '1902'),
('190207', 'Srae Krasang', 'ស្រែក្រសាំង', '1902'),
('190301', 'Preaek Meas', 'ព្រែកមាស', '1903'),
('190302', 'Sekong', 'សេកុង', '1903'),
('190303', 'Santepheap', 'សន្តិភាព', '1903'),
('190304', 'Srae Sambour', 'ស្រែសំបូរ', '1903'),
('190305', 'Thma Kaev', 'ថ្មកែវ', '1903'),
('190401', 'Stueng Traeng', 'ស្ទឹងត្រែង', '1904'),
('190402', 'Sarh Ruessei', 'ស្រះប្ញស្សី', '1904'),
('190403', 'Preah Bat', 'ព្រះបាទ', '1904'),
('190404', 'Sameakki', 'សាមគ្គី', '1904'),
('190501', 'Anlong Phe', 'អន្លង់ភេ', '1905'),
('190502', 'Chamkar Leu', 'ចំការលើ', '1905'),
('190503', 'Kang Cham', 'កាំងចាម', '1905'),
('190504', 'Kaoh Snaeng', 'កោះស្នែង', '1905'),
('190505', 'Anlong Chrey', 'អន្លង់ជ្រៃ', '1905'),
('190506', 'Ou Rai', 'អូររៃ', '1905'),
('190507', 'Ou Svay', 'អូរស្វាយ', '1905'),
('190508', 'Preah Rumkel', 'ព្រះរំកិល', '1905'),
('190509', 'Sam\'ang', 'សំអាង', '1905'),
('190510', 'Srae Ruessei', 'ស្រែប្ញស្សី', '1905'),
('190511', 'Thala', 'ថាឡាបរិវ៉ាត់', '1905'),
('190604', 'Koh Sneng', 'កោះស្នែង', '1906'),
('190605', 'Anlong Chrey', 'អន្លង់ជ្រៃ', '1906'),
('190607', 'O Svay', 'អូរស្វាយ', '1906'),
('190608', 'Preah Rumkel', 'ព្រះរំកិល', '1906'),
('200103', 'Chantrea', 'ចន្ទ្រា', '2001'),
('200104', 'Chres', 'ច្រេស', '2001'),
('200105', 'Me Sa Thngak', 'មេសថ្ងក', '2001'),
('200108', 'Prey Kokir', 'ព្រៃគគីរ', '2001'),
('200109', 'Samraong', 'សំរោង', '2001'),
('200110', 'Tuol Sdei', 'ទួលស្តី', '2001'),
('200201', 'Banteay Krang', 'បន្ទាយក្រាំង', '2002'),
('200202', 'Nhor', 'ញរ', '2002'),
('200203', 'Khset', 'ខ្សែត្រ', '2002'),
('200204', 'Preah Ponlea', 'ព្រះពន្លា', '2002'),
('200205', 'Prey Thum', 'ព្រៃធំ', '2002'),
('200206', 'Reach Montir', 'រាជមន្ទីរ', '2002'),
('200207', 'Samlei', 'សំឡី', '2002'),
('200208', 'Samyaong', 'សំយ៉ោង', '2002'),
('200209', 'Svay Ta Yean', 'ស្វាយតាយាន', '2002'),
('200211', 'Thmei', 'ថ្មី', '2002'),
('200212', 'Tnaot', 'ត្នោត', '2002'),
('200301', 'Bos Mon', 'បុសមន', '2003'),
('200302', 'Thna Thnong', 'ថ្នាធ្នង់', '2003'),
('200303', 'Thmea', 'ធ្មា', '2003'),
('200304', 'Kampong Chak', 'កំពង់ចក', '2003'),
('200305', 'Chrung Popel', 'ជ្រុងពពេល', '2003'),
('200306', 'Kampong Ampil', 'កំពង់អំពិល', '2003'),
('200307', 'Meun Chey', 'ម៉ឺនជ័យ', '2003'),
('200308', 'Pong Tuek', 'ពងទឹក', '2003'),
('200309', 'Sangkae', 'សង្កែ', '2003'),
('200310', 'Svay Chek', 'ស្វាយចេក', '2003'),
('200401', 'Ampil', 'អំពិល', '2004'),
('200402', 'Andoung Pou', 'អណ្តូងពោធិ៍', '2004'),
('200403', 'Andoung Trabaek', 'អណ្តូងត្របែក', '2004'),
('200404', 'Angk Prasrae', 'អង្គប្រស្រែ', '2004'),
('200405', 'Chantrei', 'ចន្ត្រី', '2004'),
('200406', 'Chrey Thum', 'ជ្រៃធំ', '2004'),
('200407', 'Doung', 'ដូង', '2004'),
('200408', 'Kampong Trach', 'កំពង់ត្រាច', '2004'),
('200409', 'Kokir', 'គគីរ', '2004'),
('200410', 'Krasang', 'ក្រសាំង', '2004'),
('200411', 'Mukh Da', 'មុខដា', '2004'),
('200412', 'Mream', 'ម្រាម', '2004'),
('200413', 'Sambuor', 'សំបូរ', '2004'),
('200414', 'Sambatt Mean Chey', 'សម្បត្តិមានជ័យ', '2004'),
('200415', 'Trapeang Sdau', 'ត្រពាំងស្តៅ', '2004'),
('200416', 'Tras', 'ត្រស់', '2004'),
('200501', 'Angk Ta So', 'អង្កតាសូ', '2005'),
('200502', 'Basak', 'បាសាក់', '2005'),
('200503', 'Chambak', 'ចំបក់', '2005'),
('200504', 'Chamlang', 'កំពង់ចំឡង', '2005'),
('200505', 'Ta Suos', 'តាសួស', '2005'),
('200507', 'Chheu Teal', 'ឈើទាល', '2005'),
('200508', 'Doun Sa', 'ដូនស', '2005'),
('200509', 'Kouk Pring', 'គោកព្រីង', '2005'),
('200510', 'Kraol Kou', 'ក្រោលគោ', '2005'),
('200511', 'Kruos', 'គ្រួស', '2005'),
('200512', 'Pouthi Reach', 'ពោធិរាជ', '2005'),
('200513', 'Svay Angk', 'ស្វាយអង្ក', '2005'),
('200514', 'Svay Chrum', 'ស្វាយជ្រំ', '2005'),
('200515', 'Svay Thom', 'ស្វាយធំ', '2005'),
('200516', 'Svay Yea', 'ស្វាយយា', '2005'),
('200517', 'Thlok', 'ធ្លក', '2005'),
('200601', 'Svay Rieng', 'ស្វាយរៀង', '2006'),
('200602', 'Prey Chhlak', 'ព្រៃឆ្លាក់', '2006'),
('200603', 'Koy Trabaek', 'គយត្របែក', '2006'),
('200604', 'Pou Ta Hao', 'ពោធិ៍តាហោ', '2006'),
('200605', 'Sangkhoar', 'សង្ឃរ័', '2006'),
('200606', 'Svay Toea', 'ស្វាយតឿ', '2006'),
('200607', 'Chek', 'ចេក', '2006'),
('200702', 'Kokir Saom', 'គគីរសោម', '2007'),
('200703', 'Kandieng Reay', 'កណ្តៀងរាយ', '2007'),
('200704', 'Monourom', 'មនោរម្យ', '2007'),
('200705', 'Popeaet', 'ពពែត', '2007'),
('200706', 'Prey Ta Ei', 'ព្រៃតាអី', '2007'),
('200707', 'Prasout', 'ប្រសូត្រ', '2007'),
('200708', 'Romeang Thkaol', 'រមាំងថ្កោល', '2007'),
('200709', 'Sambuor', 'សំបួរ', '2007'),
('200711', 'Svay Rumpea', 'ស្វាយរំពារ', '2007'),
('200801', 'Bati', 'បាទី', '2008'),
('200802', 'Bavet', 'បាវិត', '2008'),
('200803', 'Prasat', 'ប្រាសាទ', '2008'),
('200804', 'Prey Angkunh', 'ព្រៃអង្គញ់', '2008'),
('200805', 'Chrak Mtes', 'ច្រកម្ទេស', '2008'),
('210101', 'Angkor Borei', 'អង្ករបុរី', '2101'),
('210102', 'Ba Srae', 'បាស្រែ', '2101'),
('210103', 'Kouk Thlok', 'គោកធ្លក', '2101'),
('210104', 'Ponley', 'ពន្លៃ', '2101'),
('210105', 'Preaek Phtoul', 'ព្រែកផ្ទោល', '2101'),
('210106', 'Prey Phkoam', 'ព្រៃផ្កាំ', '2101'),
('210201', 'Chambak', 'ចំបក់', '2102'),
('210202', 'Champei', 'ចំប៉ី', '2102'),
('210203', 'Doung', 'ដូង', '2102'),
('210204', 'Kandoeng', 'កណ្តឹង', '2102'),
('210205', 'Komar Reachea', 'កុមាររាជា', '2102'),
('210206', 'Krang Leav', 'ក្រាំងលាវ', '2102'),
('210207', 'Krang thnong', 'ក្រាំងធ្នង់', '2102'),
('210208', 'Lumpong', 'លំពង់', '2102'),
('210209', 'Pea Ream', 'ពារាម', '2102'),
('210210', 'Pot Sar', 'ពត់សរ', '2102'),
('210211', 'Souphi', 'សូភី', '2102'),
('210212', 'Tang Doung', 'តាំងដូង', '2102'),
('210213', 'Tnaot', 'ត្នោត', '2102'),
('210214', 'Trapeang Krasang', 'ត្រពាំងក្រសាំង', '2102'),
('210215', 'Trapeang Sab', 'ត្រពាំងសាប', '2102'),
('210301', 'Bourei Cholsar', 'បូរីជលសារ', '2103'),
('210302', 'Chey Chouk', 'ជ័យជោគ', '2103'),
('210303', 'Doung Khpos', 'ដូងខ្ពស់', '2103'),
('210304', 'Kampong Krasang', 'កំពង់ក្រសាំង', '2103'),
('210305', 'Kouk Pou', 'គោកពោធិ៍', '2103'),
('210401', 'Angk Prasat', 'អង្កប្រាសាទ', '2104'),
('210402', 'Preah Bat Choan Chum', 'ព្រះបាទជាន់ជុំ', '2104'),
('210403', 'Kamnab', 'កំណប់', '2104'),
('210404', 'Kampeaeng', 'កំពែង', '2104'),
('210405', 'Kiri Chong Kaoh', 'គីរីចុងកោះ', '2104'),
('210406', 'Kouk Prech', 'គោកព្រេច', '2104'),
('210407', 'Phnum Den', 'ភ្នំដិន', '2104'),
('210408', 'Prey Ampok', 'ព្រៃអំពក', '2104'),
('210409', 'Prey Rumdeng', 'ព្រៃរំដេង', '2104'),
('210410', 'Ream Andaeuk', 'រាមអណ្តើក', '2104'),
('210411', 'Saom', 'សោម', '2104'),
('210412', 'Ta Ou', 'តាអូ', '2104'),
('210501', 'Krapum Chhuk', 'ក្រពុំឈូក', '2105'),
('210502', 'Pech Sar', 'ពេជសារ', '2105'),
('210503', 'Prey Khla', 'ព្រៃខ្លា', '2105'),
('210504', 'Prey Yuthka', 'ព្រៃយុថ្កា', '2105'),
('210505', 'Romenh', 'រមេញ', '2105'),
('210506', 'Thlea Prachum', 'ធ្លាប្រជុំ', '2105'),
('210601', 'Angkanh', 'អង្កាញ់', '2106'),
('210602', 'Ban Kam', 'បានកាម', '2106'),
('210603', 'Champa', 'ចំប៉ា', '2106'),
('210604', 'Char', 'ចារ', '2106'),
('210605', 'Kampeaeng', 'កំពែង', '2106'),
('210606', 'Kampong Reab', 'កំពង់រាប', '2106'),
('210607', 'Kdanh', 'ក្តាញ់', '2106'),
('210608', 'Pou Rumchak', 'ពោរំចាក', '2106'),
('210609', 'Prey Kabbas', 'ព្រៃកប្បាស', '2106'),
('210610', 'Prey Lvea', 'ព្រៃល្វា', '2106'),
('210611', 'Prey Phdau', 'ព្រៃផ្តៅ', '2106'),
('210612', 'Snao', 'ស្នោ', '2106'),
('210613', 'Tang Yab', 'តាំងយ៉ាប', '2106'),
('210701', 'Boeng Tranh Khang Cheung', 'បឹងត្រាញ់ខាងជើង', '2107'),
('210702', 'Boeng Tranh Khang Tboung', 'បឹងត្រាញ់ខាងត្បូង', '2107'),
('210703', 'Cheung Kuon', 'ជើងគួន', '2107'),
('210704', 'Chumreah Pen', 'ជំរះពេន', '2107'),
('210705', 'Khvav', 'ខ្វាវ', '2107'),
('210706', 'Lumchang', 'លំចង់', '2107'),
('210707', 'Rovieng', 'រវៀង', '2107'),
('210708', 'Samraong', 'សំរោង', '2107'),
('210709', 'Soeng', 'សឹង្ហ', '2107'),
('210710', 'Sla', 'ស្លា', '2107'),
('210711', 'Trea', 'ទ្រា', '2107'),
('210801', 'Baray', 'បារាយណ៍', '2108'),
('210802', 'Roka Knong', 'រកាក្នុង', '2108'),
('210803', 'Roka Krau', 'រកាក្រៅ', '2108'),
('210901', 'Angk Ta Saom', 'អង្គតាសោម', '2109'),
('210902', 'Cheang Tong', 'ជាងទង', '2109'),
('210903', 'Kus', 'គុស', '2109'),
('210904', 'Leay Bour', 'លាយបូរ', '2109'),
('210905', 'Nhaeng Nhang', 'ញ៉ែងញ៉ង', '2109'),
('210906', 'Ou Saray', 'អូរសារាយ', '2109'),
('210907', 'Trapeang Kranhung', 'ត្រពាំងក្រញ៉ូង', '2109'),
('210908', 'Otdam Souriya', 'ឧត្តមសូរិយា', '2109'),
('210909', 'Popel', 'ពពេល', '2109'),
('210910', 'Samraong', 'សំរោង', '2109'),
('210911', 'Srae Ronoung', 'ស្រែរនោង', '2109'),
('210912', 'Ta Phem', 'តាភេម', '2109'),
('210913', 'Tram Kak', 'ត្រាំកក់', '2109'),
('210914', 'Trapeang Thum Khang Cheung', 'ត្រពាំងធំខាងជើង', '2109'),
('210915', 'Trapeang Thum Khang Tboung', 'ត្រពាំងធំខាងត្បូង', '2109'),
('211001', 'Angkanh', 'អង្កាញ់', '2110'),
('211002', 'Angk Khnaor', 'អង្គខ្នុរ', '2110'),
('211003', 'Chi Khmar', 'ជីខ្មារ', '2110'),
('211004', 'Khvav', 'ខ្វាវ', '2110'),
('211005', 'Prambei Mom', 'ប្រាំបីមុំ', '2110'),
('211006', 'Angk Kaev', 'អង្កកែវ', '2110'),
('211007', 'Prey Sloek', 'ព្រៃស្លឹក', '2110'),
('211008', 'Roneam', 'រនាម', '2110'),
('211009', 'Sambuor', 'សំបូរ', '2110'),
('211010', 'Sanlung', 'សន្លុង', '2110'),
('211011', 'Smaong', 'ស្មោង', '2110'),
('211012', 'Srangae', 'ស្រងែ', '2110'),
('211013', 'Thlok', 'ធ្លក', '2110'),
('211014', 'Tralach', 'ត្រឡាច', '2110'),
('220101', 'Kep', 'កែប', '2201'),
('220102', 'Prey Thum', 'ព្រៃធំ', '2201'),
('220103', 'O Krasa', 'អូរក្រសារ', '2201'),
('220201', 'Pong Tuek', 'ពងទឹក', '2202'),
('220202', 'Angkaol', 'អង្កោល', '2202'),
('23', 'Punsaing', 'ពន្សាំង', '1212'),
('230101', 'Pailin', 'ប៉ៃលិន', '2301'),
('230102', 'Ou Tavau', 'អូរតាវ៉ៅ', '2301'),
('230103', 'Tuol Lvea', 'ទួលល្វា', '2301'),
('230104', 'Ba Yakha', 'បរយ៉ាខា', '2301'),
('230201', 'Ou Andoung', 'អូរអណ្តូង', '2302'),
('230202', 'Stueng Kach', 'ស្ទឹងកាច់', '2302'),
('230203', 'Sala Krau', 'សាលាក្រៅ', '2302'),
('230204', 'Stueng Trang', 'ស្ទឹងត្រង់', '2302'),
('240101', 'Anlong Veaeng', 'អន្លង់វែង', '2401'),
('240102', 'Thlat', 'ថ្លាត', '2401'),
('240103', 'Trapeang Prei', 'ត្រពាំងប្រីយ៍', '2401'),
('240104', 'Lumtong', 'លំទង', '2401'),
('240105', 'Trapeang Tav', 'ត្រពាំងតាវ', '2401'),
('240201', 'Ampil', 'អំពិល', '2402'),
('240202', 'Beng', 'បេង', '2402'),
('240203', 'Kouk Khpos', 'គោកខ្ពស់', '2402'),
('240204', 'Kouk Mon', 'គោកមន', '2402'),
('240301', 'Cheung Tien', 'ជើងទៀន', '2403'),
('240302', 'Chong Kal', 'ចុងកាល់', '2403'),
('240303', 'Krasang', 'ក្រសាំង', '2403'),
('240304', 'Pongro', 'ពង្រ', '2403'),
('240401', 'Bansay Reak', 'បន្សាយរាក់', '2404'),
('240402', 'Bos Sbov', 'បុស្បូវ', '2404'),
('240403', 'Koun Kriel', 'កូនក្រៀល', '2404'),
('240404', 'Samraong', 'សំរោង', '2404'),
('240405', 'Ou Smach', 'អូស្មាច់', '2404'),
('240501', 'Trapeang Prasat', 'ត្រពាំងប្រាសាទ', '2405'),
('240502', 'Bak Anlung', 'បាក់អន្លូង', '2405'),
('240503', 'Ou Svay', 'អូរស្វាយ', '2405'),
('240504', 'Preah Pralay', 'ព្រះប្រឡាយ', '2405'),
('240505', 'Ph\'av', 'ផ្អាវ', '2405'),
('240506', 'Tumnob Dach', 'ទំនប់ដាច់', '2405'),
('240507', 'Com PP New', 'ឃុំ ភ្នំពេញថ្មី', '2406'),
('250401', 'Chong Cheach', 'ចុងជាច', '2504'),
('250402', 'Dambae', 'ដំបែ', '2504'),
('250403', 'Kouk Srok', 'គោកស្រុក', '2504'),
('250404', 'Neang Teut', 'នាងទើត', '2504'),
('250405', 'Seda', 'សេដា', '2504'),
('250406', 'Tuek Chrov', 'ទឹកជ្រៅ', '2504'),
('250407', 'Trapeang Pring', 'ត្រពាំងព្រីង', '2504'),
('250901', 'Chhuk', 'ឈូក', '2509'),
('250902', 'Chumnik', 'ជំនីក', '2509'),
('250903', 'Kampong Treas', 'កំពង់ទ្រាស', '2509'),
('250904', 'Kaoh Pir', 'កោះពីរ', '2509'),
('250905', 'Krouch Chhmar', 'ក្រូចឆ្មារ', '2509'),
('250906', 'Peus Muoy', 'ប៉ឺស១', '2509'),
('250907', 'Peus Pir', 'ប៉ឺស២', '2509'),
('250908', 'Preaek a Chi', 'ព្រែកអាជី', '2509'),
('250909', 'Roka Khnaor', 'រកាខ្នុរ', '2509'),
('250910', 'Svay Khleang', 'ស្វាយឃ្លាំង', '2509'),
('250911', 'Trea', 'ទ្រា', '2509'),
('250912', 'Tuol Snuol', 'ទួលស្នួល', '2509'),
('251001', 'Chan Mul', 'ចាន់មូល', '2510'),
('251002', 'Choam', 'ជាំ', '2510'),
('251003', 'Choam Kravien', 'ជាំក្រវៀន', '2510'),
('251004', 'Choam Ta Mau', 'ជាំតាម៉ៅ', '2510'),
('251005', 'Dar', 'ដារ', '2510'),
('251006', 'Kampoan', 'កំពាន់', '2510'),
('251007', 'Memong', 'មេមង', '2510'),
('251008', 'Memot', 'មេមត់', '2510'),
('251010', 'Rung', 'រូង', '2510'),
('251011', 'Rumchek', 'រំចេក', '2510'),
('251013', 'Tramung', 'ត្រមូង', '2510'),
('251014', 'Tonlung', 'ទន្លូង', '2510'),
('251015', 'Treak', 'ទ្រាក', '2510'),
('251016', 'Kokir', 'គគីរ', '2510'),
('251017', 'KHNHONG KRAO', 'ខ្ញុងក្រៅ', '2510'),
('251101', 'Ampil Ta Pok', 'អំពិលតាពក', '2511'),
('251102', 'Chak', 'ចក', '2511'),
('251103', 'Damrel', 'ដំរិល', '2511'),
('251104', 'Kong Chey', 'គងជ័យ', '2511'),
('251105', 'Mien', 'មៀន', '2511'),
('251107', 'Preah Theat', 'ព្រះធាតុ', '2511'),
('251108', 'Tuol Sophi', 'ទួលសុភី', '2511'),
('251202', 'Doun Tei', 'ដូនតី', '2512'),
('251203', 'Kak', 'កក់', '2512'),
('251204', 'Kandaol Chrum', 'កណ្តោលជ្រំ', '2512'),
('251205', 'Kaong Kang', 'កោងកាង', '2512'),
('251206', 'Kraek', 'ក្រែក', '2512'),
('251207', 'Popel', 'ពពេល', '2512'),
('251208', 'Trapeang Phlong', 'ត្រពាំងផ្លុង', '2512'),
('251209', 'Veal Mlu', 'វាលម្លូ', '2512'),
('251601', 'Anhchaeum', 'អញ្ចើម', '2516'),
('251602', 'Boeng Pruol', 'បឹងព្រួល', '2516'),
('251603', 'THMAR PICH', 'ថ្មពេជ្រ', '2516'),
('251604', 'Chikor', 'ជីគរ', '2516'),
('251605', 'Chirou Muoy', 'ជីរោទិ៍១', '2516'),
('251606', 'Chirou Pir', 'ជីរោទិ៍២', '2516'),
('251607', 'Toul Snour', 'ទួលស្នួល', '2516'),
('251608', 'Chob', 'ជប់', '2516'),
('251609', 'SRALAB', 'ស្រឡប់', '2516'),
('251611', 'TONLE BET', 'ទន្លេបិទ', '2516'),
('251612', 'Kor', 'គរ', '2516'),
('251613', 'Lngieng', 'ល្ងៀង', '2516'),
('251614', 'Moung Riev', 'មោងរៀវ', '2516'),
('251615', 'Peam Chileang', 'ពាមជីលាំង', '2516'),
('251616', 'Roka Po Pram', 'រកាពប្រាំ', '2516'),
('251618', 'Sralab', 'ស្រឡប់', '2516'),
('251621', 'Thma Pechr', 'ថ្មពេជ្រ', '2516'),
('251622', 'Tonle Bet', 'ទន្លេបិទ', '2516'),
('251701', 'SUONG', 'សួង', '2517'),
('251702', 'VIHEAR LUONG', 'វិហារលួង', '2517');

-- --------------------------------------------------------

--
-- Table structure for table `admin_sys_district`
--

CREATE TABLE `admin_sys_district` (
  `DisID` varchar(20) NOT NULL,
  `DisName_KH` longtext,
  `DisName_ENG` longtext,
  `ProId` varchar(20) DEFAULT NULL,
  `CEN_ID` varchar(20) DEFAULT NULL,
  `CEN_NAME` longtext,
  `Remote` varchar(20) DEFAULT NULL,
  `order_no` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `admin_sys_district`
--

INSERT INTO `admin_sys_district` (`DisID`, `DisName_KH`, `DisName_ENG`, `ProId`, `CEN_ID`, `CEN_NAME`, `Remote`, `order_no`) VALUES
('0102', 'មង្គលបូរី', 'Mongkol Borei', '01', NULL, 'Mongkol Borei', '0', 2),
('0103', 'ភ្នំស្រុក', 'Phnom Srok', '01', NULL, 'Phnum Srok', '0', 4),
('0104', 'ព្រះនេត្រព្រះ', 'Preah Net Preah', '01', NULL, 'Preah Netr Preah', '0', 6),
('0105', 'អូរជ្រៅ', 'O Chreuv', '01', NULL, 'Ou Chrov', '0', 3),
('0106', 'សិរីសោភ័ណ', 'Serei Sophoan', '01', NULL, 'Serei Saophoan', '0', 7),
('0107', 'ថ្មពួក', 'Thmar Puok', '01', NULL, 'Thma Puok', '0', 9),
('0108', 'ស្វាយចេក', 'Svay Chek', '01', NULL, 'Svay Chek', '0', 8),
('0109', 'ម៉ាឡៃ', 'Malai', '01', NULL, 'Malai', '0', 1),
('0110', 'ប៉ោយប៉ែត', 'Poipet', '01', NULL, 'Poipet', '0', 5),
('0201', 'បាណន់', 'Banan', '02', NULL, 'Banan', '0', 1),
('0202', 'ថ្មគោល', 'Thmar Kaul', '02', NULL, 'Thmar Kaul', '0', 14),
('0203', 'បាត់ដំបង', 'Battambang', '02', NULL, 'Battambang', '0', 2),
('0204', 'បវេល', 'Bavel', '02', NULL, 'Bavel', '0', 3),
('0205', 'ឯកភ្នំ', 'Ek Phnom', '02', NULL, 'Aek Phnum', '0', 4),
('0206', 'មោងឫស្សី', 'Maung Russey', '02', NULL, 'Moung Ruessei', '0', 7),
('0207', 'រតនមណ្ឌល', 'Ratanak Mondul', '02', NULL, 'Rotonak Mondol', '0', 9),
('0208', 'សង្កែ', 'Sangker', '02', NULL, 'Sangkae', '0', 13),
('0209', 'កំរៀង', 'Kamrieng', '02', NULL, 'Kam Reang', '1', 5),
('0210', 'ភ្នំព្រឹក', 'Phnom Preuk', '02', NULL, 'Phnom Prik', '0', 8),
('0211', 'សំឡូត', 'Samlaut', '02', NULL, 'Samlot', '1', 11),
('0212', 'សំពៅលូន', 'Sampeuv Loun', '02', NULL, 'Sampov Loun', '0', 12),
('0213', 'គាស់ក្រឡ', 'Koah Kralar', '02', NULL, 'Koah KrÃ¢lÃ¢r', '0', 6),
('0214', 'រុក្ខគិរី', 'Rukhak Kiri', '02', NULL, 'Rokhakkiri', NULL, 10),
('0301', 'បាធាយ', 'Batheay', '03', NULL, 'Batheay', '0', 1),
('0302', 'ចំការលើ', 'Chamkar Leu', '03', NULL, 'Chamkar Leu', '0', 2),
('0303', 'ជើងព្រៃ', 'Cheung Prey', '03', NULL, 'Cheung Prey', '0', 3),
('0305', 'កំពង់ចាម', 'Kampong Cham', '03', NULL, 'Kampong Cham', '0', 5),
('0306', 'កំពង់សៀម', 'Kampong Siem', '03', NULL, 'Kampong Siem', '0', 6),
('0307', 'កងមាស', 'Kang Meas', '03', NULL, 'Kang Meas', '0', 7),
('0308', 'កោះសូទិន', 'Koh Sotin', '03', NULL, 'Kaoh Soutin', '0', 8),
('0313', 'ព្រៃឈរ', 'Prey Chhor', '03', NULL, 'Prey Chhor', '0', 13),
('0314', 'ស្រីសន្ធរ', 'Srey Santhor', '03', NULL, 'Srei Santhor', '0', 14),
('0315', 'ស្ទឹងត្រង់', 'Stung Trang', '03', NULL, 'Stueng Trang', '0', 15),
('0401', 'បរិបូណ៌', 'Baribo', '04', NULL, 'Baribour', '0', 1),
('0402', 'ជលគិរី', 'Chul Kiri', '04', NULL, 'Chol Kiri', '1', 2),
('0403', 'កំពង់ឆ្នាំង', 'Kampong Chhnang', '04', NULL, 'Kampong Chhnang', '0', 3),
('0404', 'កំពង់លែង', 'Kampong Leng', '04', NULL, 'Kampong Leaeng', '1', 4),
('0405', 'កំពង់ត្រឡាច', 'Kampong Tralach', '04', NULL, 'Kampong Tralach', '0', 5),
('0406', 'រលាប្អៀរ', 'Rolea Pa-ir', '04', NULL, 'Rolea Bier', '0', 6),
('0407', 'សាមគ្គីមានជ័យ', 'Samaki Meanchey', '04', NULL, 'Sameakki Mean Chey', '1', 7),
('0408', 'ទឹកផុស', 'Teuk Phos', '04', NULL, 'Tuek Phos', '0', 8),
('0501', 'បរសេដ្ឋ', 'Barset', '05', NULL, 'Basedth', '0', 1),
('0502', 'ច្បារមន', 'Chbar Morn', '05', NULL, 'Chbar Mon', '0', 2),
('0503', 'គងពិសី', 'Korng Pisei', '05', NULL, 'Kong Pisei', '0', 3),
('0504', 'ឱរ៉ាល់', 'Oral', '05', NULL, 'Aoral', '1', 4),
('0505', 'ឧដុង្គ', 'Oudong', '05', NULL, 'Odongk', '0', 5),
('0506', 'ភ្នំស្រួច', 'Phnom Sruoch', '05', NULL, 'Phnum Sruoch', '0', 6),
('0507', 'សំរោងទង', 'Samrong Torng', '05', NULL, 'Samraong Tong', '0', 7),
('0508', 'ថ្ពង', 'Thporng', '05', NULL, 'Thpong', '0', 8),
('0601', 'បារាយណ៍', 'Baray', '06', NULL, 'Baray', '0', 1),
('0602', 'កំពង់ស្វាយ', 'Kampong Svay', '06', NULL, 'Kampong Svay', '0', 2),
('0603', 'ស្ទឹងសែន', 'Stung Sen', '06', NULL, 'Stueng Saen', '0', 8),
('0604', 'ប្រាសាទបាល្ល័ង្គ', 'Prasat Balaing', '06', NULL, 'Prasat Balangk', '0', 3),
('0605', 'ប្រាសាទសំបូរ', 'Prasat Sambo', '06', NULL, 'Prasat Sambour', '0', 4),
('0606', 'សណ្តាន់', 'Sandann', '06', NULL, 'Sandan', '0', 5),
('0607', 'សន្ទុក', 'Santouk', '06', NULL, 'Santuk', '0', 6),
('0608', 'ស្ទោង', 'Staung', '06', NULL, 'Stoung', '0', 7),
('0609', 'តាំងគោក', 'Taing Kauk', '06', NULL, 'Taing Kauk', '1', 9),
('0701', 'អង្គរជ័យ', 'Angkor Chey', '07', NULL, 'Angkor Chey', '0', 1),
('0702', 'បន្ទាយមាស', 'Banteay Meas', '07', NULL, 'Banteay Meas', '0', 2),
('0703', 'ឈូកូ', 'Chhouk', '07', NULL, 'Chhuk', '0', 3),
('0704', 'ជុំគិរី', 'Chum Kiri', '07', NULL, 'Chum Kiri', '0', 4),
('0705', 'ដងទង់', 'Dangtung', '07', NULL, 'Dang Tong', '0', 5),
('0706', 'កំពង់ត្រាច', 'Kampong Trach', '07', NULL, 'Kampong Trach', '0', 6),
('0707', 'ទឹកឈូ', 'Teuk Chhou', '07', NULL, 'Teukchhou', '0', 8),
('0708', 'កំពត', 'Kampot', '07', NULL, 'Kampot', '0', 7),
('0801', 'កណ្តាលស្ទឹង', 'Kandal Stung', '08', NULL, 'Kandal Stueng', '0', 2),
('0802', 'កៀនស្វាយ', 'Kean Svay', '08', NULL, 'Kien Svay', '0', 3),
('0803', 'ខ្សាច់កណ្តាល', 'Khsach Kandal', '08', NULL, 'Khsach Kandal', '0', 4),
('0804', 'កោះធំ', 'Koh Thom', '08', NULL, 'Kaoh Thum', '0', 5),
('0805', 'លើកដែក', 'Leuk Dek', '08', NULL, 'Leuk Daek', '0', 6),
('0806', 'ល្វាឯម', 'Lovea Em', '08', NULL, 'Lvea Aem', '0', 7),
('0807', 'មុខកំពូល', 'Muk Kampoul', '08', NULL, 'Mukh Kampul', '0', 8),
('0808', 'អង្គស្នួល', 'Ang Snuol', '08', NULL, 'Angk Snuol', '0', 1),
('0809', 'ពញាឮ', 'Ponhea Leu', '08', NULL, 'Ponhea Lueu', '0', 9),
('0810', 'ស្អាង', 'Sa-ang', '08', NULL, 'Sang', '0', 10),
('0811', 'តាខ្មៅ', 'Takhmao', '08', NULL, 'Ta Khmau', '0', 11),
('0901', 'បូទុមុសាគរ', 'Botum Sakor', '09', NULL, 'Botum Sakor', '0', 1),
('0902', 'គិរីសាគរ', 'Kiri Sakor', '09', NULL, 'Kiri Sakor', '0', 3),
('0903', 'កោះកុង', 'Koh Kong', '09', NULL, 'Kaoh Kong DC', '0', 4),
('0904', 'ខេមរភូមិន្ទ', 'Khemrak Phoumin', '09', NULL, 'Khemarak phumen', '0', 2),
('0905', 'មណ្ឌលសីមា', 'Mondul Seima', '09', NULL, 'Mondol Seima', '0', 5),
('0906', 'ស្រែអំបិល', 'Sre Ambel', '09', NULL, 'Srae Ambel', '0', 6),
('0907', 'ថ្មបាំង', 'Thmar Baing', '09', NULL, 'Thma Bang', '1', 7),
('0908', 'កំពង់សិលា', 'Kampong Seila', '09', NULL, 'Kampong Seila', '0', 8),
('1001', 'ឆ្លូង', 'Chhlaung', '10', NULL, 'Chhloung', '0', 1),
('1002', 'ក្រចេះ', 'Kratie', '10', NULL, 'Chetbory', '0', 3),
('1003', 'ព្រែកប្រសព្វ', 'Prek Prasap', '10', NULL, 'Preaek Prasab', '0', 4),
('1004', 'សំបូរ', 'Sambo', '10', NULL, 'Sambour', '0', 5),
('1005', 'ស្នួល', 'Snuol', '10', NULL, 'Snuol', '0', 6),
('1006', 'ចិត្របូរី', 'Chith Borei', '10', NULL, 'Kratie', '0', 2),
('1101', 'កែវសីមា', 'Keo Seima', '11', NULL, 'Kaev Seima', '0', NULL),
('1102', 'កោះញែក', 'Koh Nhek', '11', NULL, 'Kaoh Nheaek', '1', NULL),
('1103', 'អូរាំង', 'O Raing', '11', NULL, 'Ou Reang', '0', NULL),
('1104', 'ពេជ្រាដា', 'Pichreada', '11', NULL, 'Pechr Chenda', '0', NULL),
('1105', 'សែនមនោរម្យ', 'Sen Monorom', '11', NULL, 'Saen Monourom', '0', NULL),
('1201', 'ចំការមន', 'Chamkar Morn', '12', NULL, 'Chamkar Mon', '0', NULL),
('1202', 'ដង្កោ', 'Dangkor', '12', NULL, 'Dangkao', '0', NULL),
('1203', 'ដូនពេញ', 'Daun Penh', '12', NULL, 'Doun Penh', '0', NULL),
('1204', 'មានជ៊័យ', 'Meanchey', '12', NULL, 'Mean Chey', '0', NULL),
('1205', '៧មករា', '7 Makara', '12', NULL, 'Prampir Meakara', '0', NULL),
('1206', 'ឫស្សីកែវ', 'Russey Keo', '12', NULL, 'Ruessei Kaev', '0', NULL),
('1207', 'ទួលគោក', 'Tuol Kauk', '12', NULL, 'Tuol Kouk', '0', NULL),
('1208', 'សែនសុខ', 'Sen Sok', '12', NULL, 'Chey Sen', '0', NULL),
('1209', 'ពោធិ៍សែនជ័យ', 'Po Senchey', '12', NULL, NULL, NULL, 2516),
('1210', 'ជ្រោយចង្វា', 'Chroy Changvar', '12', NULL, NULL, NULL, 2517),
('1211', 'ច្បាអំពៅ', 'Chbar Ampeuv', '12', NULL, NULL, NULL, 2518),
('1212', 'ព្រែកព្នៅ', 'Prek Pneuv', '12', NULL, NULL, NULL, 2519),
('1213', 'បឹងកេងកង', 'Boeng Keng Kang', '12', NULL, 'Boeng Keng Kang', '0', 13),
('1214', 'កំបូល', 'Kambol', '12', NULL, 'Kambol', '0', 14),
('1301', 'ជ័យសែន', 'Chey Sen', '13', NULL, 'Chey Saen', '1', NULL),
('1302', 'ឆែប', 'Chheb', '13', NULL, 'Chhaeb', '1', NULL),
('1303', 'ជាំក្សាន្ត', 'Choam Ksan', '13', NULL, 'Choam Khsant', '1', NULL),
('1304', 'គូលែន', 'Koulen', '13', NULL, 'Kuleaen', '0', NULL),
('1305', 'រវៀង', 'Rovieng', '13', NULL, 'Rovieng', '0', NULL),
('1306', 'សង្គមថ្មី', 'Sangkum Thmey', '13', NULL, 'Sangkom Thmei', '0', 1),
('1307', 'ត្បែងមានជ័យ', 'Tbeng Meanchey', '13', NULL, 'Tbaeng Mean Chey', '0', NULL),
('1308', 'ព្រះវិហារ', 'Preah Vihear', '13', NULL, NULL, NULL, NULL),
('1401', 'បាភ្នំ', 'Ba Phnom', '14', NULL, 'Ba Phnum', '0', NULL),
('1402', 'កំចាយមារ', 'Kamchay Mear', '14', NULL, 'Kamchay Mear', '0', NULL),
('1403', 'កំពង់ត្របែក', 'Kampong Trabek', '14', NULL, 'Kampong Trabaek', '0', NULL),
('1404', 'កញ្ជ្រៀច', 'Kanhchreach', '14', NULL, 'Kanhchriech', '0', NULL),
('1405', 'មេសាង', 'Mesang', '14', NULL, 'Me Sang', '0', NULL),
('1406', 'ពាមជរ', 'Peam Chor', '14', NULL, 'Peam Chor', '0', 1),
('1407', 'ពាមរក៍', 'Peam Ror', '14', NULL, 'Peam Ro', '0', 1),
('1408', 'ពារាំង', 'Pearaing', '14', NULL, 'Pea Reang', '0', NULL),
('1409', 'ព្រះស្តេច', 'Preah Sdech', '14', NULL, 'Preah Sdach', '0', NULL),
('1410', 'ស្វាយអន្ទរ', 'Svay Antor', '14', NULL, 'Svay antor', '0', 1),
('1411', 'ពោធិ៍រៀង', 'Po Rieng', '14', NULL, 'Kampong Leav', '0', 8),
('1412', 'ស៊ីធរកណ្តាល', 'Sithor Kandal', '14', NULL, 'Sithor Kandal', '0', NULL),
('1413', 'ព្រៃវែង', 'Prey Veng', '14', NULL, 'Prey veng', '0', 9),
('1501', 'បាកាន', 'Bakan', '15', NULL, 'Bakan', '0', NULL),
('1502', 'កណ្តៀង', 'Kandieng', '15', NULL, 'Kandieng', '0', NULL),
('1503', 'ក្រគរ', 'Krakor', '15', NULL, 'Krakor', '0', NULL),
('1504', 'ភ្នំក្រវ៉ាញ', 'Phnom Kravanh', '15', NULL, 'Phnum Kravanh', '0', 1),
('1505', 'ពោធិសាត់', 'Pursat', '15', NULL, 'Pursat', '0', NULL),
('1506', 'វាលវែង', 'Veal Veng', '15', NULL, 'Veal Veng', '1', NULL),
('1507', 'តាលោសែនជ័យ', 'Ta Lou Sen Chey', '15', NULL, 'Ta Lou Sen Chey', '1', 7),
('1601', 'អណ្តូងមាស', 'Andaung Meas', '16', NULL, 'Andoung Meas', '1', NULL),
('1602', 'បានលុង', 'Banlung', '16', NULL, 'Ban Lung', '0', NULL),
('1603', 'បរកែវ', 'Barkeo', '16', NULL, 'Bar Kaev', '1', NULL),
('1604', 'កូនមុំ', 'Kaun Mum', '16', NULL, 'Koun Mom', '1', NULL),
('1605', 'លំផាត់', 'Lumphat', '16', NULL, 'Lumphat', '1', NULL),
('1606', 'អូរជុំ', 'O Chum', '16', NULL, 'Ou Chum', '0', 1),
('1607', 'អូរយ៉ាដាវ', 'O Yadav', '16', NULL, 'Ou Ya Dav', '1', 1),
('1608', 'តាវែង', 'Taveng', '16', NULL, 'Ta Vaeng', '1', NULL),
('1609', 'វ៉ឺនសៃ', 'Veunsai', '16', NULL, 'Veun Sai', '1', NULL),
('1701', 'អង្គរជុំ', 'Angkor Chum', '17', NULL, 'Angkor Chum', '0', NULL),
('1702', 'អង្គរធំ', 'Angkor Thom', '17', NULL, 'Angkor Thum', '0', NULL),
('1703', 'បន្ទាយស្រី', 'Banteay Srey', '17', NULL, 'Banteay Srei', '1', NULL),
('1704', 'ជីក្រែង', 'Chi Kreng', '17', NULL, 'Chi Kraeng', '0', NULL),
('1706', 'ក្រឡាញ់', 'Kralanh', '17', NULL, 'Kralanh', '0', NULL),
('1707', 'ពួក', 'Puok', '17', NULL, 'Puok', '0', NULL),
('1709', 'ប្រាសាទបាគង', 'Prasat Bakorng', '17', NULL, 'Prasat Bakong', '0', NULL),
('1710', 'សៀមរាប', 'Siemreap', '17', NULL, 'Siem Reab', '0', 1),
('1711', 'សូត្រនិគម', 'Saut Nikum', '17', NULL, 'Soutr Nikom', '0', NULL),
('1712', 'ស្រីស្នំ', 'Srey Snam', '17', NULL, 'Srei Snam', '0', NULL),
('1713', 'ស្វាយលើ', 'Svay Leu', '17', NULL, 'Svay Leu', '1', NULL),
('1714', 'វ៉ារិន', 'Varin', '17', NULL, 'Varin', '1', NULL),
('1801', 'ព្រះសីហនុ', 'Preah Sihanouk', '18', NULL, 'MiPreah shihanouk', '0', 1),
('1802', 'ព្រៃនប់', 'Prey Nup', '18', NULL, 'Prey Nob', '0', NULL),
('1803', 'ស្ទឹងហាវ', 'Stung Hav', '18', NULL, 'Stueng Hav', '0', 1),
('1804', 'កំពង់សីលា', 'Kampong seila', '18', NULL, 'Kampong seila', '0', NULL),
('1805', 'កោះរ៉ុង', 'Kaoh Rung', '18', NULL, 'Kaoh Rung', '0', 5),
('1901', 'សេសាន', 'Sesan', '19', NULL, 'Sesan', '1', NULL),
('1902', 'សៀមបូក', 'Siembauk', '19', NULL, 'Siem Bouk', '0', NULL),
('1903', 'សៀមប៉ាង', 'Siempang', '19', NULL, 'Siem Pang', '0', NULL),
('1904', 'ស្ទឹងត្រែង', 'Steung Treng', '19', NULL, 'Stueng Traeng', '0', NULL),
('1905', 'ថាឡាបរិវ៉ាត់', 'Thala Barivat', '19', NULL, 'Thala Barivat', '1', NULL),
('1906', 'បុរីអូរស្វាយសែនជ័យ', 'Borey Ou Svay Sen Chey', '19', NULL, 'Borey Ou Svay Sen Chey', '1', 6),
('2001', 'ចន្ទ្រា', 'Chantrea', '20', NULL, 'Chantrea', '0', NULL),
('2002', 'កំពង់រោទ៍', 'Kampong Ro', '20', NULL, 'Kampong Rou', '0', NULL),
('2003', 'រំដួល', 'Rumduol', '20', NULL, 'Rumduol', '0', NULL),
('2004', 'រមាសហែក', 'Romeas Hek', '20', NULL, 'Romeas Haek', '0', NULL),
('2005', 'ស្វាយជ្រំ', 'Svay Chrum', '20', NULL, 'Svay Chrum', '0', 5),
('2006', 'ស្វាយរៀង', 'Svay Rieng', '20', NULL, 'Svay Rieng', '0', NULL),
('2007', 'ស្វាយទាប', 'Svay Teap', '20', NULL, 'Svay Teab', '0', NULL),
('2008', 'បាវិត', 'Bavet', '20', NULL, 'Bavet', '0', NULL),
('2101', 'អង្គរបូរី', 'Angkor Borei', '21', NULL, 'Angkor Borei', '0', NULL),
('2102', 'បាទី', 'Bati', '21', NULL, 'Bati', '0', NULL),
('2103', 'បូរីជុលសារ', 'Borei Chulsa', '21', NULL, 'Borei Cholsar', '1', NULL),
('2104', 'គិរីវង់', 'Kirivong', '21', NULL, 'Kiri Vong', '0', NULL),
('2105', 'កោះអណ្តែត', 'Koh Andet', '21', NULL, 'Kaoh Andaet', '0', NULL),
('2106', 'ព្រៃកប្បាស', 'Prey Kabas', '21', NULL, 'Prey Kabbas', '0', NULL),
('2107', 'សំរោង', 'Samrong', '21', NULL, 'Samraong', '0', NULL),
('2108', 'ដូនកែវ', 'Daunkeo', '21', NULL, 'Doun Kaev', '0', NULL),
('2109', 'ត្រាំកក់', 'Tramkak', '21', NULL, 'Tram Kak', '0', NULL),
('2110', 'ទ្រាំង', 'Traing', '21', NULL, 'Treang', '0', NULL),
('2201', 'កែប', 'Kep', '22', NULL, 'Kaeb', '0', 2),
('2202', 'ដំណាក់ចង្អើរ', 'Damnak Chang-Oeur', '22', NULL, 'Damnak Changaeur', '0', 1),
('2301', 'ប៉ៃលិន', 'Pailin', '23', NULL, 'Khnad Pailin', '0', NULL),
('2302', 'សាលាក្រៅ', 'Sala Krao', '23', NULL, 'Sala Kroa', '0', NULL),
('2401', 'អន្លង់វែង', 'Anlong Veng', '24', NULL, 'Anlong Veaeng', '0', NULL),
('2402', 'បន្ទាយអំពិល', 'Banteay Ampil', '24', NULL, 'Banteay Ampil', '0', NULL),
('2403', 'ចុងកាល់', 'Chong Kal', '24', NULL, 'Chong Kal', '0', NULL),
('2404', 'សំរោង', 'Samrong', '24', NULL, 'Samraong', '0', NULL),
('2405', 'ត្រពាំងប្រាសាទ', 'Trapaing Prasat', '24', NULL, 'Trapaing Prasat', '0', NULL),
('2504', 'តំបែរ', 'Dambe', '25', NULL, 'Dambae', '1', 4),
('2509', 'ក្រូចឆ្មារ', 'Krauch Chhmar', '25', NULL, 'Krouch Chhmar', '0', 9),
('2510', 'មេមត់', 'Memot', '25', NULL, 'Memot', '1', 10),
('2511', 'អូរាំងឪ', 'O Raing Euv', '25', NULL, 'Ou Reang Ov', '0', 11),
('2512', 'ពញាក្រែក', 'Ponhea Krek', '25', NULL, 'Ponhea Kraek', '0', 12),
('2516', 'ត្បូងឃ្មុំ', 'Tbaung Khmum', '25', NULL, 'Tboung Khmum', '0', 17),
('2517', 'សួង', 'Suong', '25', NULL, 'Suong', '0', 16);

-- --------------------------------------------------------

--
-- Table structure for table `admin_sys_province`
--

CREATE TABLE `admin_sys_province` (
  `ProId` varchar(20) NOT NULL,
  `ProName_KH` longtext,
  `ProName_ENG` longtext,
  `Status` int(11) DEFAULT NULL,
  `Error` longtext,
  `LastCreate` datetime DEFAULT NULL,
  `ProvCode` varchar(2) DEFAULT NULL,
  `DateUpdated` datetime DEFAULT NULL,
  `order_no` int(11) DEFAULT NULL,
  `identify_code` varchar(5) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `admin_sys_province`
--

INSERT INTO `admin_sys_province` (`ProId`, `ProName_KH`, `ProName_ENG`, `Status`, `Error`, `LastCreate`, `ProvCode`, `DateUpdated`, `order_no`, `identify_code`) VALUES
('1', 'បន្ទាយមានជ័យ', 'Banteay Meanchey', 0, NULL, '2012-03-22 11:22:02', '01', '2007-10-23 09:12:55', 1, 'BTM'),
('10', 'ក្រចេះ', 'Kratie', 0, NULL, NULL, '10', '2007-10-23 09:12:55', 11, 'KTE'),
('11', 'មណ្ឌលគិរី', 'Mondul Kiri', 0, NULL, NULL, '11', '2007-10-23 09:13:03', 12, 'MKR'),
('12', 'ភ្នំពេញ', 'Phnom Penh', 0, NULL, NULL, '12', '2007-10-23 09:14:21', 15, 'PHN'),
('13', 'ព្រះវិហារ', 'Preah Vihear', 0, NULL, NULL, '13', '2007-10-23 09:14:34', 17, 'PVH'),
('14', 'ព្រៃវែង', 'Prey Veng', 0, NULL, NULL, '14', '2007-10-23 09:15:06', 18, 'PVG'),
('15', 'ពោធិសាត់', 'Pursat', 0, NULL, NULL, '15', '2007-10-23 09:19:43', 19, 'PST'),
('16', 'រតនគិរី', 'Ratanak Kiri', 0, NULL, NULL, '16', '2007-10-23 09:19:57', 20, 'RKR'),
('17', 'សៀមរាប', 'Siemreap', 0, NULL, '2007-11-15 09:28:21', '17', '2007-10-23 09:20:29', 21, 'SRP'),
('18', 'ព្រះសីហនុ', 'Preah Sihanouk', 0, NULL, NULL, '18', '2012-02-29 16:13:26', 16, 'PSN'),
('19', 'ស្ទឹងត្រែង', 'Stung Treng', 0, NULL, NULL, '19', '2007-10-23 09:21:49', 22, 'STR'),
('2', 'បាត់ដំបង', 'Battambang', 0, NULL, '2007-11-08 08:11:18', '02', '2012-03-21 10:45:34', 2, 'BTB'),
('20', 'ស្វាយរៀង', 'Svay Rieng', 0, NULL, NULL, '20', '2007-10-23 09:25:00', 23, 'SVG'),
('21', 'តាកែវ', 'Takeo', 0, NULL, NULL, '21', '2012-03-23 15:35:46', 24, 'TKE'),
('22', 'កែប', 'Kep', 0, NULL, NULL, '22', '2007-10-23 09:26:28', 9, 'KEP'),
('23', 'ប៉ៃលិន', 'Pailin', 0, NULL, NULL, '23', '2007-10-23 09:26:37', 14, 'PLN'),
('24', 'ឧត្តរមានជ័យ', 'Otdar Meanchey', 0, NULL, NULL, '24', '2012-03-28 13:13:37', 13, 'OMC'),
('25', 'ទីស្តីការ', 'Central Ministry', 1, NULL, '2011-07-12 15:23:57', '26', '2012-03-23 15:37:46', 26, NULL),
('26', 'ត្បូងឃ្មុំ', 'Tbaung Khmum', 0, NULL, NULL, '25', NULL, 25, 'TBM'),
('3', 'កំពង់ចាម', 'Kampong Cham', 0, NULL, '2007-11-13 15:19:50', '03', '2007-10-23 09:09:01', 3, 'KCM'),
('4', 'កំពង់ឆ្នាំង', 'Kampong Chhnang', 0, NULL, NULL, '04', '2007-10-23 09:09:30', 4, 'KCN'),
('5', 'កំពង់ស្ពឺ', 'Kampong Speu', 0, NULL, NULL, '05', '2007-10-23 09:09:58', 5, 'KSP'),
('6', 'កំពង់ធំ', 'Kampong Thom', 0, NULL, NULL, '06', '2007-10-23 09:10:18', 6, 'KTM'),
('7', 'កំពត', 'Kampot', 0, NULL, NULL, '07', '2007-10-23 09:11:10', 7, 'KPT'),
('8', 'កណ្តាល', 'Kandal', 0, NULL, NULL, '08', '2007-10-23 09:12:03', 8, 'KDL'),
('9', 'កោះកុង', 'Koh Kong', 0, NULL, NULL, '09', '2007-10-23 09:12:46', 10, 'KOK');

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `connection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1),
(4, '2019_12_14_000001_create_personal_access_tokens_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `tokenable_id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(64) COLLATE utf8mb4_unicode_ci NOT NULL,
  `abilities` text COLLATE utf8mb4_unicode_ci,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `personal_access_tokens`
--

INSERT INTO `personal_access_tokens` (`id`, `tokenable_type`, `tokenable_id`, `name`, `token`, `abilities`, `last_used_at`, `created_at`, `updated_at`) VALUES
(67, 'App\\Models\\User', 11, 'my-app-token', '522f422bcaff6a2e691bedb9821bbf57544fa51fa559fecb6abffd7ff72014e4', '[\"*\"]', '2020-11-20 09:32:03', '2020-11-20 09:23:21', '2020-11-20 09:32:03'),
(68, 'App\\Models\\User', 11, 'my-app-token', 'd73e50140a7bff9245532122d015e0f1f3cb74f16fb9d3dc0f216de61ae4f08c', '[\"*\"]', '2020-11-21 04:08:18', '2020-11-20 12:24:05', '2020-11-21 04:08:18'),
(69, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', '53ae5b8dd5fb02b94f5fd24067c5f03077600d337a9eab1ded4e9fcf41aa6619', '[\"*\"]', '2020-11-23 09:20:05', '2020-11-21 08:29:01', '2020-11-23 09:20:05'),
(70, 'App\\Models\\User', 1, 'long@gmail.com', '93677afa55d2439e8bb336b354c02176d2e03340e6fa0e9261dec5f935e8a5a9', '[\"*\"]', NULL, '2020-11-23 07:26:59', '2020-11-23 07:26:59'),
(71, 'App\\Models\\User', 1, 'long@gmail.com', 'fd7f56510b04bea49e190ab487fbbd00576d47b5c3f8c1d9d2c4d43fded03aaf', '[\"*\"]', NULL, '2020-11-23 07:27:05', '2020-11-23 07:27:05'),
(72, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', '4630044dcb525d4ab81785202bc6911ae6bc371aebec0eb1bfceb62e56471c46', '[\"*\"]', '2020-11-24 05:30:20', '2020-11-23 09:20:26', '2020-11-24 05:30:20'),
(73, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', 'c6b468067062759d31a868b19219305c674fbdbb5b465a6b5be53b3740b7776f', '[\"*\"]', '2020-11-24 07:23:07', '2020-11-24 06:10:16', '2020-11-24 07:23:07'),
(74, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', '5c7a93175bf928a69295d7a713b113af1c7fe5dca30f10b78645350a6ac9f365', '[\"*\"]', '2020-11-24 08:59:31', '2020-11-24 07:39:04', '2020-11-24 08:59:31'),
(75, 'App\\Models\\User', 24, 'simsophea82@gmail.com', '98a652d98db7821e386fdf11025085230f8eb551b52fe25a0146624bdac43e4e', '[\"*\"]', '2020-11-24 12:04:27', '2020-11-24 09:01:41', '2020-11-24 12:04:27'),
(76, 'App\\Models\\User', 25, 'fardincambodia@gmail.com', '19b9998a92ca5271c75350f7f399779041221fc009702631f9be11f576825fb0', '[\"*\"]', '2020-11-24 12:05:38', '2020-11-24 12:05:35', '2020-11-24 12:05:38'),
(77, 'App\\Models\\User', 24, 'simsophea82@gmail.com', '2ba1a6a604f495f6350c8cc001a7d58f09444527aeee03142d9d89a3dcb1407a', '[\"*\"]', '2020-11-28 01:06:42', '2020-11-25 11:34:22', '2020-11-28 01:06:42'),
(78, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', 'e7cf5f1a86875e2528998bb0aa6b29bd3c67056bd4d83d0846e86adc7794714e', '[\"*\"]', '2020-11-25 12:17:07', '2020-11-25 12:17:05', '2020-11-25 12:17:07'),
(79, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', 'eeeeb807eebdbbae28271b361700f3d9952ff77f7c54fde584ec3b86545b6528', '[\"*\"]', '2020-11-25 16:40:45', '2020-11-25 13:53:26', '2020-11-25 16:40:45'),
(80, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', 'a29ee9fc41ed19f6fc948832e14317e635862de44258914073a8421c9d32dc3b', '[\"*\"]', '2020-11-26 04:16:02', '2020-11-26 02:29:03', '2020-11-26 04:16:02'),
(81, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', 'ed4872f9000ca51c70243e7cdb81150b4eae3b4557ca5bf8e60ee143fd9fa071', '[\"*\"]', '2020-11-26 11:20:25', '2020-11-26 05:44:36', '2020-11-26 11:20:25'),
(82, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', '5f2171b24b50bdd298927027a0d3af1ccc695357f11bb4cfac05580491bb2b3c', '[\"*\"]', '2020-11-27 06:41:59', '2020-11-27 05:33:46', '2020-11-27 06:41:59'),
(83, 'App\\Models\\User', 11, 'website6.anakutdigital@gmail.com', 'a6213857e415ab40a5617c964a4cae80a3a6c0e83ba15abfb05fd22d3fddf473', '[\"*\"]', '2020-11-28 07:54:04', '2020-11-27 09:24:30', '2020-11-28 07:54:04'),
(84, 'App\\Models\\User', 1, 'long@gmail.com', '203be5e05d3204ac33944e1084242da825508a672e213e2d69b0185fb9550e4b', '[\"*\"]', '2020-11-30 11:58:08', '2020-11-27 11:25:47', '2020-11-30 11:58:08'),
(85, 'App\\Models\\User', 1, 'long@gmail.com', '8341919538cf819849aeae21999dfc7368816637cba45e10a704e805b9f5a993', '[\"*\"]', NULL, '2020-11-27 11:26:27', '2020-11-27 11:26:27'),
(86, 'App\\Models\\User', 11, '010601168', '4a967c75f0b5ade8a588aef5a913a6dcc61993afa5cd55b467204484e131cc5c', '[\"*\"]', NULL, '2020-11-28 01:42:47', '2020-11-28 01:42:47'),
(87, 'App\\Models\\User', 11, '010601168', '6ff0bd22fa64fd25cc1d6f126c581fd57b4a4fe071d7a2c0d96cbd8c636b2295', '[\"*\"]', NULL, '2020-11-28 15:15:28', '2020-11-28 15:15:28'),
(88, 'App\\Models\\User', 11, '010601168', '9d5064ecebda2b2fe0b43a2b1e4fdc7a9e399223bbf7da48f0d3cc23a43a7390', '[\"*\"]', NULL, '2020-11-28 08:16:14', '2020-11-28 08:16:14'),
(89, 'App\\Models\\User', 11, '010601168', '52a1a01607770f4f2c41626535cad9ab57e650d0ed9969f8985492d891eef93b', '[\"*\"]', NULL, '2020-11-28 15:16:54', '2020-11-28 15:16:54'),
(90, 'App\\Models\\User', 11, '010601168', '8d9ca9336d3795fbdc5d50fa303caf6fb1cb2719838b92a8b1e22df3f9036695', '[\"*\"]', NULL, '2020-11-28 15:17:03', '2020-11-28 15:17:03'),
(91, 'App\\Models\\User', 11, '010601168', '9ffe1f0e55e3e4261ae1430aa83db89c17060255162cc4ad88867cc10848e2e8', '[\"*\"]', NULL, '2020-11-28 15:17:06', '2020-11-28 15:17:06'),
(92, 'App\\Models\\User', 11, '010601168', 'bbedcdff815e6e5bacd4be92e117a2e00fd763f0fe2e9df19a9161c3ccf2d0bb', '[\"*\"]', NULL, '2020-11-28 15:17:11', '2020-11-28 15:17:11'),
(93, 'App\\Models\\User', 11, '010601168', '286aa72d614ab227e83b05b0b962c15120ea3082cb1dfa7857cf173fe472c7cb', '[\"*\"]', NULL, '2020-11-28 15:17:17', '2020-11-28 15:17:17'),
(94, 'App\\Models\\User', 11, '010601168', '472d52d7ade7ad21e08519d1dba073dbfe18079412c2e8d3057d4b89ac25fe76', '[\"*\"]', NULL, '2020-11-28 15:17:31', '2020-11-28 15:17:31'),
(95, 'App\\Models\\User', 11, '010601168', '0cf1735f57e41b1225c6ff7b2730680599831c9ee0ff4c227eb4ff4f807069f0', '[\"*\"]', NULL, '2020-11-28 15:17:32', '2020-11-28 15:17:32'),
(96, 'App\\Models\\User', 11, '010601168', '835dc3c0ba845752630bc1d13a4ed4af6f2142963d534a0f5379efa78cb60df2', '[\"*\"]', NULL, '2020-11-28 15:17:34', '2020-11-28 15:17:34'),
(97, 'App\\Models\\User', 11, '010601168', '7d63b2e14e208991e290408b7216a184b96e641999e9b8e757f574df2fdc8aac', '[\"*\"]', NULL, '2020-11-28 15:17:34', '2020-11-28 15:17:34'),
(98, 'App\\Models\\User', 11, '010601168', '0adc1dc71a5999fa2b96b8013073c644dd9e58a7a7c82aab1400cafd8f9041bc', '[\"*\"]', NULL, '2020-11-28 15:17:35', '2020-11-28 15:17:35'),
(99, 'App\\Models\\User', 11, '010601168', '4f2eb98ae8591b531123f0b572b13602ad94e2594fdbcbfdf7a975180438f184', '[\"*\"]', NULL, '2020-11-28 15:17:36', '2020-11-28 15:17:36'),
(100, 'App\\Models\\User', 11, '010601168', '9343972695cbdb9f4a89c1606b261ab18655c8df59b002b258b0d0a10efcba7a', '[\"*\"]', NULL, '2020-11-28 15:17:36', '2020-11-28 15:17:36'),
(101, 'App\\Models\\User', 11, '010601168', '4db0e2f6bdbe6a7b7653fe0bd880b6e65cbdd5551645eef741053f17a2023066', '[\"*\"]', NULL, '2020-11-28 15:17:37', '2020-11-28 15:17:37'),
(102, 'App\\Models\\User', 11, '010601168', '88a6e10a1ecc9279a3c238e56c30646db7f664c0eb5f5c5385991dc9a57e3ba3', '[\"*\"]', NULL, '2020-11-28 15:17:41', '2020-11-28 15:17:41'),
(103, 'App\\Models\\User', 11, '010601168', 'f76c88be560c17ba3b14f8df3dfc3875219f66ab2d31ee5e42e6a76430380cd5', '[\"*\"]', NULL, '2020-11-28 15:18:17', '2020-11-28 15:18:17'),
(104, 'App\\Models\\User', 11, '010601168', '4843c7735cc83abf55ca03b3560d75935963c87ffc82f3f12fc5862b540350cf', '[\"*\"]', NULL, '2020-11-28 15:18:18', '2020-11-28 15:18:18'),
(105, 'App\\Models\\User', 11, '010601168', 'de0981b07be0ddca1a3d299f12dad691954fb556f1ac4f43941967799bf9f3e0', '[\"*\"]', NULL, '2020-11-28 15:18:20', '2020-11-28 15:18:20'),
(106, 'App\\Models\\User', 48, '010168', 'e085a5ec5a6d873a3d182aeac2ff5356594f64893f72782dd4ca348736e90134', '[\"*\"]', NULL, '2020-11-28 15:18:30', '2020-11-28 15:18:30'),
(107, 'App\\Models\\User', 49, '01016823', '9128e1fc2d26e959ac2a5ce068f30f8b40b24900c47c194cf16315d430594cd0', '[\"*\"]', NULL, '2020-11-28 15:18:38', '2020-11-28 15:18:38'),
(108, 'App\\Models\\User', 50, '010168233', '421092cf698ac3307132a6611a9c8d33b20cbb88499ca7a0df92b77e9c19886d', '[\"*\"]', NULL, '2020-11-28 15:20:05', '2020-11-28 15:20:05'),
(109, 'App\\Models\\User', 11, '010601168', '9a22b332ae00a480617d45137e3eb67ceacfd2b048bb741b0c668cef74ffc34c', '[\"*\"]', NULL, '2020-11-28 15:20:26', '2020-11-28 15:20:26'),
(110, 'App\\Models\\User', 11, '010601168', '932892f65a0395e0a949aa016576571e7972e7d12bc3df2b8deb269c8bc56336', '[\"*\"]', NULL, '2020-11-28 15:20:46', '2020-11-28 15:20:46'),
(111, 'App\\Models\\User', 11, '010601168', 'a0175e96b3b3a2d2e090ae9d16fe317f27856924696eaa32cfe1bb2e9a17140b', '[\"*\"]', '2020-11-29 16:02:07', '2020-11-28 08:27:52', '2020-11-29 16:02:07'),
(112, 'App\\Models\\User', 11, '010601168', '2d3ce8d792a416dc7f6682d420bb6605af3593f3a99f5cb68b1eb5795e3f9fb4', '[\"*\"]', '2020-11-30 09:26:35', '2020-11-30 05:25:17', '2020-11-30 09:26:35'),
(113, 'App\\Models\\User', 11, '010601168', '2cdcd05805f4ef7568db9ae04103b6ea74ce4e3fb5b4212e54e35dc9876b8e34', '[\"*\"]', '2020-11-30 09:32:11', '2020-11-30 05:28:15', '2020-11-30 09:32:11'),
(114, 'App\\Models\\User', 11, '010601168', '9375f834b3c59a61c33e2089f572308e938ea5c7dc5e976e40095d6242ff1c4f', '[\"*\"]', '2020-11-30 13:02:13', '2020-11-30 10:40:15', '2020-11-30 13:02:13'),
(115, 'App\\Models\\User', 53, '10601168', '42fd9c237230b6af993a59b9cf7d26e0137c7eb6352271ddb934e2f399d4ff9b', '[\"*\"]', NULL, '2020-12-01 09:45:52', '2020-12-01 09:45:52'),
(120, 'App\\Models\\User', 55, '010601167', 'b74a65185f94025056ec9ed2229b4f0f1013b5d41093e334b77c5f739fe26338', '[\"*\"]', NULL, '2020-12-01 15:00:45', '2020-12-01 15:00:45'),
(121, 'App\\Models\\User', 55, '010601167', '657afda842f0bff65634ddffc0be12c4d0dd13e6886842bc1c58cbccc28178d3', '[\"*\"]', NULL, '2020-12-01 15:01:26', '2020-12-01 15:01:26'),
(122, 'App\\Models\\User', 57, '010601165', '39e4648afa47c893bea95884ce1d8cca3a11f5ee22a374b4533a329736a172ff', '[\"*\"]', NULL, '2020-12-01 15:01:34', '2020-12-01 15:01:34'),
(123, 'App\\Models\\User', 57, '010601165', '3e286d429c3e9f4da5e5d48a8a6784630b69696ca13cb6201fb99e940a3104b2', '[\"*\"]', NULL, '2020-12-01 15:16:40', '2020-12-01 15:16:40'),
(124, 'App\\Models\\User', 59, '096979203', '341d9ec56ca51bd7b6a7288e2e2b4c1b19a272434f1ec7b206f79d846303bbac', '[\"*\"]', NULL, '2020-12-01 15:26:06', '2020-12-01 15:26:06'),
(125, 'App\\Models\\User', 59, '096979203', '2c8989908c8add55501cbdc6e12129d3f03a757c2a236dcfe8db37b6db15bd0e', '[\"*\"]', NULL, '2020-12-01 08:26:08', '2020-12-01 08:26:08'),
(126, 'App\\Models\\User', 60, '010695523', '4cb359af02ba842ab3085137d09b70b5fc82d92e32d7cb282345209b608eede7', '[\"*\"]', NULL, '2020-12-01 15:27:51', '2020-12-01 15:27:51'),
(127, 'App\\Models\\User', 60, '010695523', 'f06bb89d536b301f8d46bcadc6badeefb5010279af5fa73992d0453102cc212f', '[\"*\"]', NULL, '2020-12-01 08:28:10', '2020-12-01 08:28:10'),
(128, 'App\\Models\\User', 61, '022665228', '238d6a049af430e34b9c66bc665dc48ef1976b609a07bd998de64907ef827442', '[\"*\"]', NULL, '2020-12-01 15:32:06', '2020-12-01 15:32:06'),
(129, 'App\\Models\\User', 61, '022665228', '1faa71852fde4d6909705bcdd83fccd003f1cda0c6d3b17e3846333cc521e8e6', '[\"*\"]', NULL, '2020-12-01 08:32:09', '2020-12-01 08:32:09'),
(130, 'App\\Models\\User', 62, '556566552', '01fe848d5736d1f0218d4e1271e4445d647cfadfbd766b41a2d7180f7731959c', '[\"*\"]', NULL, '2020-12-01 15:34:07', '2020-12-01 15:34:07'),
(131, 'App\\Models\\User', 62, '556566552', '1b76dbfb4000193e53c2095a55b5c54f8a3dc3b2bcf5d791dccd57fc8f0817be', '[\"*\"]', NULL, '2020-12-01 08:34:10', '2020-12-01 08:34:10'),
(132, 'App\\Models\\User', 63, '444444442', '75ed99507ba590a48f012abc6659fa178dd9e5def0fab73d86b09a84af675563', '[\"*\"]', NULL, '2020-12-01 15:35:54', '2020-12-01 15:35:54'),
(133, 'App\\Models\\User', 63, '444444442', '661b465250e92ecb113c598887f40c7335fd0b35160960afd3da50d02fd3573e', '[\"*\"]', NULL, '2020-12-01 08:35:58', '2020-12-01 08:35:58'),
(136, 'App\\Models\\User', 59, '096979203', 'b26e639052b3c5d6472f0af7e28fa56cfeaa6bdc857808b7221f0f3512bdd1c4', '[\"*\"]', NULL, '2020-12-01 15:40:40', '2020-12-01 15:40:40'),
(137, 'App\\Models\\User', 59, '096979203', '83b03b0a7ec4385bc3a8997e7c40a202aaaad599c9bc869440a1da45150ef6fa', '[\"*\"]', NULL, '2020-12-01 08:40:46', '2020-12-01 08:40:46'),
(139, 'App\\Models\\User', 65, '855554555', '33ed51ac4ad9e6cdef56b974abe34061e0e200156e1840c1530eeb9e3d82e5a6', '[\"*\"]', NULL, '2020-12-01 15:46:08', '2020-12-01 15:46:08'),
(141, 'App\\Models\\User', 66, '012311132', 'ec551b6dfcd4d2b036b0a5ebdee3da00794a79a68aac9b4ff4b9e360df7bd2d1', '[\"*\"]', '2020-12-01 12:56:09', '2020-12-01 19:26:46', '2020-12-01 12:56:09'),
(147, 'App\\Models\\User', 67, '969792033', '738d2d5d4db55bfb91679f51cbbd6405c5da5c097b2f25d7a3b5ec3315ebed5f', '[\"*\"]', NULL, '2020-12-02 13:00:09', '2020-12-02 13:00:09'),
(148, 'App\\Models\\User', 67, '969792033', '1df77113d61d451b83e9dc66dce3db8cf346d6285c48658d308b690be9de2133', '[\"*\"]', NULL, '2020-12-02 06:00:34', '2020-12-02 06:00:34'),
(149, 'App\\Models\\User', 67, '969792033', '513084de1034390726f4bf55cc2e8d1d5258a9b4f7154a93fdd0906c79d8c5a4', '[\"*\"]', NULL, '2020-12-02 06:01:05', '2020-12-02 06:01:05'),
(150, 'App\\Models\\User', 67, '969792033', '3f655cf7634f60a24939ed5ec80abdb53476fb6366e97cdab3d8fb2f6bfa0c3c', '[\"*\"]', '2020-12-02 06:05:34', '2020-12-02 06:01:35', '2020-12-02 06:05:34'),
(157, 'App\\Models\\User', 67, '969792033', '679159b1e6dcf33e5a823f30bace403289f9578d6c6d01cf15e6e8606fe2fa6d', '[\"*\"]', NULL, '2020-12-03 12:39:34', '2020-12-03 12:39:34'),
(158, 'App\\Models\\User', 67, '969792033', 'd49f39ff74329b9a70fec38f2d87e2c2e2ca946fd95a8aa6e3cf05a07e73c350', '[\"*\"]', NULL, '2020-12-03 12:39:40', '2020-12-03 12:39:40'),
(159, 'App\\Models\\User', 70, '96979203', '11e8866d26dd6d22161321074d837eaba32e517d334b09a68c7fc3a66232105f', '[\"*\"]', NULL, '2020-12-03 12:40:07', '2020-12-03 12:40:07'),
(165, 'App\\Models\\User', 71, '555555555', 'b2b473ee70ac597bdb97aa15afd5d71f3ba8a06e5f5b85d33e60671c8cea70b1', '[\"*\"]', '2020-12-03 07:53:23', '2020-12-03 14:50:41', '2020-12-03 07:53:23'),
(167, 'App\\Models\\User', 72, '085318006', '72a7b9d21ee1e6be43066cebe1bd9513fea08b385c6825f52a521f340b4285e3', '[\"*\"]', '2020-12-08 07:38:33', '2020-12-03 18:55:12', '2020-12-08 07:38:33'),
(168, 'App\\Models\\User', 73, '96579203', 'cdb0e1aac3b8ae542e5ea285ea8c6ce3c12d30174bc494ddeea0491029c404ae', '[\"*\"]', NULL, '2020-12-04 12:04:51', '2020-12-04 12:04:51'),
(180, 'App\\Models\\User', 74, '053872666', '138a6e26fad854c3d082245c9e4da53c564ecf58bb2002d4ab4a1c833c15d5a9', '[\"*\"]', '2020-12-05 04:12:55', '2020-12-05 11:12:17', '2020-12-05 04:12:55'),
(182, 'App\\Models\\User', 75, '088567555', '706d75ae25b5daf69336e71ece14494d43aeb3b04ec465cf427bc5396e4e570f', '[\"*\"]', '2020-12-05 04:57:48', '2020-12-05 11:50:40', '2020-12-05 04:57:48'),
(184, 'App\\Models\\User', 73, '96579203', '1b90591a8395f31a847b3d2574da589343e31e164f8fea64bd26c4f46ac1bb1a', '[\"*\"]', NULL, '2020-12-06 11:09:44', '2020-12-06 11:09:44'),
(187, 'App\\Models\\User', 77, '012214514', '5eb84aaf1a09ce6c505ab49cc14ac215dcc952374fa0f6b1e4530f7f27d61c2a', '[\"*\"]', '2020-12-12 05:39:49', '2020-12-06 21:58:19', '2020-12-12 05:39:49'),
(189, 'App\\Models\\User', 78, '1231', 'a120f0534db4488c0ab3184eaad7c3525c34be7c5901209c75d8ff6cb1975f59', '[\"*\"]', '2020-12-07 15:17:30', '2020-12-07 14:27:10', '2020-12-07 15:17:30'),
(191, 'App\\Models\\User', 72, '085318006', '81d5c9dbcb0996703014e577d98cda426ff268885a6f6c7407b730140257688a', '[\"*\"]', '2020-12-08 14:00:51', '2020-12-08 20:57:09', '2020-12-08 14:00:51'),
(192, 'App\\Models\\User', 80, '012345679', '7cb1c892e073f2cae85124b54506fb05829b2e1bb5a9e083e3405fec4a56289a', '[\"*\"]', NULL, '2020-12-10 13:05:44', '2020-12-10 13:05:44'),
(193, 'App\\Models\\User', 81, '012345', '1891fe8fae103aebb9cb3e6fc7f080f8b2588688b444016f4bf7da88db2b5ffc', '[\"*\"]', NULL, '2020-12-10 13:08:46', '2020-12-10 13:08:46'),
(194, 'App\\Models\\User', 81, '012345', 'cb82fe84ed11956d8f020e02656ff4501ee768b4afdda7c660bf2e9c557a3685', '[\"*\"]', NULL, '2020-12-10 06:11:16', '2020-12-10 06:11:16'),
(195, 'App\\Models\\User', 81, '012345', 'eea4680ce419d92cf99c5146e61ad200fcc2fe70af5084c600ce8476526c7080', '[\"*\"]', NULL, '2020-12-10 08:54:08', '2020-12-10 08:54:08'),
(196, 'App\\Models\\User', 81, '012345', '594485fe963cf86bcada1604784e52d92fd745d9a0dc839151808a9fc3c55a2a', '[\"*\"]', NULL, '2020-12-10 08:54:29', '2020-12-10 08:54:29'),
(197, 'App\\Models\\User', 81, '012345', '49d974ec2c3ea911abfba65c0792862ab7f605142bc499a9d00f3a2cfdad71cf', '[\"*\"]', NULL, '2020-12-10 08:54:38', '2020-12-10 08:54:38'),
(198, 'App\\Models\\User', 81, '012345', '4a913229c0e4b65709307a35b76fb426f57410e27e76f643469aec7d8b6dd22d', '[\"*\"]', NULL, '2020-12-10 08:54:42', '2020-12-10 08:54:42'),
(199, 'App\\Models\\User', 81, '012345', 'e5861c20d10fba5984e7b3d41baebe932e3495ceca65d233364de3a3fc7d822f', '[\"*\"]', NULL, '2020-12-10 08:54:49', '2020-12-10 08:54:49'),
(200, 'App\\Models\\User', 82, '123456789', '4d9c22e617bcb9dac5c255780f768ee9e59fb2747c8dc17b8976b9f453eea297', '[\"*\"]', NULL, '2020-12-10 15:55:33', '2020-12-10 15:55:33'),
(201, 'App\\Models\\User', 81, '012345', 'cf5712616b79761fddaffd8cdd2b07e93a3af93b8260b8cadc1369392c928cb9', '[\"*\"]', NULL, '2020-12-11 02:33:42', '2020-12-11 02:33:42'),
(202, 'App\\Models\\User', 81, '012345', '56f88c2da83fccdaf158152fb38e3d24f677bb05e8fff901e708eedad98ee829', '[\"*\"]', NULL, '2020-12-11 03:43:40', '2020-12-11 03:43:40'),
(203, 'App\\Models\\User', 83, '012223344', 'f620ed79f99ae0f6b24ea844d74d685b24cf86ace8dfa15a3582fbd22c22879c', '[\"*\"]', NULL, '2020-12-11 10:45:34', '2020-12-11 10:45:34'),
(204, 'App\\Models\\User', 83, '012223344', 'e5b261c16cc3bf3f754a2d7e3ff069744101e177b496892159d813ef5b17ced7', '[\"*\"]', NULL, '2020-12-11 03:45:49', '2020-12-11 03:45:49'),
(205, 'App\\Models\\User', 83, '012223344', 'e4267ffb35de7720e1bb2a19f2f9f33e29c1174d9b620e812fea6f9000ce3dce', '[\"*\"]', NULL, '2020-12-11 04:04:26', '2020-12-11 04:04:26'),
(206, 'App\\Models\\User', 83, '012223344', '75821aac77ce9e2a7b59b00bf61126fa8dd99ae6416113d3e95e85cb4373fba7', '[\"*\"]', NULL, '2020-12-11 04:07:42', '2020-12-11 04:07:42'),
(207, 'App\\Models\\User', 83, '012223344', '226ce32413662b87f1f8d458209667c76444e658591baaf91d698cd295adf46e', '[\"*\"]', NULL, '2020-12-11 04:08:41', '2020-12-11 04:08:41'),
(208, 'App\\Models\\User', 83, '012223344', 'ef819f59f6f9308f46922852a541b94f4d0296ab52ee6857ea9e991fd428cea8', '[\"*\"]', NULL, '2020-12-11 04:42:44', '2020-12-11 04:42:44'),
(209, 'App\\Models\\User', 83, '012223344', 'a8e9ef11edea5dce24f31852e1f1bdc6768f6563bea847c9be1e80c6496a894d', '[\"*\"]', NULL, '2020-12-11 05:55:09', '2020-12-11 05:55:09'),
(210, 'App\\Models\\User', 83, '012223344', '25a90959972a66d04cb01c55a65d83fe50579ea76412d117384331c9475fe0cc', '[\"*\"]', NULL, '2020-12-11 06:06:33', '2020-12-11 06:06:33'),
(211, 'App\\Models\\User', 83, '012223344', '96bf79499aa99bae22851d11e0f772b1ad5a4c24a89fbdecf62a3bb6e17b244e', '[\"*\"]', NULL, '2020-12-11 06:13:19', '2020-12-11 06:13:19'),
(212, 'App\\Models\\User', 83, '012223344', 'e8f0f3e4b63964a7123501a1a443c8d487510ae9eef23955df1c2da790555a8f', '[\"*\"]', NULL, '2020-12-11 06:14:01', '2020-12-11 06:14:01'),
(213, 'App\\Models\\User', 83, '012223344', '2a359522b0f670d52224246d509ef4e9d1196d38112f7d3edc9b264302f86bc1', '[\"*\"]', NULL, '2020-12-11 06:15:31', '2020-12-11 06:15:31'),
(214, 'App\\Models\\User', 83, '012223344', 'bfbf72edf86bc8cbf89570cd645ac1363ead843ab4677d0e37996825bfa0481a', '[\"*\"]', NULL, '2020-12-11 06:16:20', '2020-12-11 06:16:20'),
(215, 'App\\Models\\User', 83, '012223344', '3de0da9716b12f7cc019f5ac1dcfa84f4f15952a73bac6ff6efab40c4f90e9f0', '[\"*\"]', NULL, '2020-12-11 06:18:32', '2020-12-11 06:18:32'),
(216, 'App\\Models\\User', 83, '012223344', 'b709cfb8ab890cc53a19e98439a63a2ee22244aba4fce80c0cae2969405db1c8', '[\"*\"]', NULL, '2020-12-11 06:19:20', '2020-12-11 06:19:20'),
(217, 'App\\Models\\User', 83, '012223344', '6690da4d8cd18025c51db222b7f96d3ca8cdb75864d4e5451433bc0b557bbdf1', '[\"*\"]', NULL, '2020-12-11 06:20:32', '2020-12-11 06:20:32'),
(218, 'App\\Models\\User', 83, '012223344', '6d3c4b180966e3451e2c3b730d112442eedbe9bd2dc630624ddf82e81aaf31ed', '[\"*\"]', NULL, '2020-12-11 06:41:21', '2020-12-11 06:41:21'),
(219, 'App\\Models\\User', 83, '012223344', 'd2f414ce893cde32d0f93cc13814e9913edc32a919acf4257d1c65af3c58f54f', '[\"*\"]', NULL, '2020-12-11 06:44:20', '2020-12-11 06:44:20'),
(220, 'App\\Models\\User', 83, '012223344', '3095e645820720e2e7ccbe5a4378f2ea66796017570be07d39feec27aa8281b7', '[\"*\"]', NULL, '2020-12-11 06:44:53', '2020-12-11 06:44:53'),
(221, 'App\\Models\\User', 83, '012223344', '6b0780e2ceb520b730ae9d894248c546e03b4665df191c7c88a8aa16fbf82f76', '[\"*\"]', NULL, '2020-12-11 06:47:04', '2020-12-11 06:47:04'),
(222, 'App\\Models\\User', 83, '012223344', '62daaf41d9193c4aa2c7fba65c4900b5c4091ff05fc9dc059dea9826c7db7c24', '[\"*\"]', NULL, '2020-12-11 06:49:54', '2020-12-11 06:49:54'),
(223, 'App\\Models\\User', 83, '012223344', 'ede846aaf90ccdf9cc14da6a1171fdacdcc96c65840abcc7734855bb01629987', '[\"*\"]', NULL, '2020-12-11 06:50:57', '2020-12-11 06:50:57'),
(224, 'App\\Models\\User', 83, '012223344', '08849c0e881681bd1646d8e3417b2a37b0c7a43d3ae921219d67812fc389d047', '[\"*\"]', NULL, '2020-12-11 06:55:52', '2020-12-11 06:55:52'),
(225, 'App\\Models\\User', 83, '012223344', 'cc1817110ee4977ba6e608e4e1704518a0d64a9472fea028372650b7ff1ed3d2', '[\"*\"]', NULL, '2020-12-11 06:56:55', '2020-12-11 06:56:55'),
(226, 'App\\Models\\User', 83, '012223344', '9df26b9d9b121a5281cf1599967526309dd6b99e34cfe060210aa874a6ed3b55', '[\"*\"]', NULL, '2020-12-11 06:59:03', '2020-12-11 06:59:03'),
(227, 'App\\Models\\User', 83, '012223344', '0b499093eae08761cab22d278b440b992cbedd9968cb077a0eae20f2f68b4aed', '[\"*\"]', NULL, '2020-12-11 07:01:21', '2020-12-11 07:01:21'),
(228, 'App\\Models\\User', 83, '012223344', '53915c31ada778c16dc52be304ab873b1956498d11ebe820918700148c7a4ba6', '[\"*\"]', NULL, '2020-12-11 07:04:38', '2020-12-11 07:04:38'),
(229, 'App\\Models\\User', 83, '012223344', 'c599edf27cc095ef7272f02c840813830f8cfe9559eeda0024e6312655f7d774', '[\"*\"]', NULL, '2020-12-11 07:15:27', '2020-12-11 07:15:27'),
(230, 'App\\Models\\User', 83, '012223344', 'f162d756f03893aba7a60ecd23a536347e6a047893084705c9470afd668994a8', '[\"*\"]', NULL, '2020-12-11 09:10:56', '2020-12-11 09:10:56'),
(231, 'App\\Models\\User', 83, '012223344', '018c828eb9ed6cf0b9c0d5f2d946b6dee3671c65aed3baa8ca63232046e8a8e2', '[\"*\"]', NULL, '2020-12-11 09:12:40', '2020-12-11 09:12:40'),
(232, 'App\\Models\\User', 83, '012223344', '94140bcbf68cedae600bff78ea3b85d4875ad785538bcc3c6db99488b16a2c6d', '[\"*\"]', NULL, '2020-12-11 17:50:25', '2020-12-11 17:50:25'),
(233, 'App\\Models\\User', 83, '012223344', '94b34138bf566f79d8c574c8d3324f557a781d7a84974b33edaee315a946e051', '[\"*\"]', NULL, '2020-12-11 17:52:21', '2020-12-11 17:52:21'),
(234, 'App\\Models\\User', 84, '12345', 'a1d19e7fdce5d62414650f96e3d672d17dcea04e90ebbf4841815140a959c2ff', '[\"*\"]', NULL, '2020-12-12 10:05:43', '2020-12-12 10:05:43'),
(235, 'App\\Models\\User', 84, '12345', '01e69cd093599253c2956ef7636837492069a33736c08d93becbf4c83e9f53d4', '[\"*\"]', NULL, '2020-12-12 10:15:10', '2020-12-12 10:15:10'),
(236, 'App\\Models\\User', 83, '012223344', '64341db1b078186890787a41d43dd88e902848cf73420ac014e66c2c7a7b23f9', '[\"*\"]', NULL, '2020-12-12 10:19:01', '2020-12-12 10:19:01'),
(237, 'App\\Models\\User', 82, '123456789', '1ee6c9dc62e48402bbf6106ba3baf40c3c62cfa2276aff6ed9af16326bb62bde', '[\"*\"]', NULL, '2020-12-12 10:30:30', '2020-12-12 10:30:30'),
(238, 'App\\Models\\User', 88, 'DC vh', '41832a08fdfb0fdcdb14799a2d238290ae84739e1dc50f1ce61baa5534ef109b', '[\"*\"]', NULL, '2020-12-12 11:22:54', '2020-12-12 11:22:54'),
(240, 'App\\Models\\User', 83, '012223344', '3f980471ebae4aa1692614c459cfb96c2b68091b543a17459f9237e76d561465', '[\"*\"]', NULL, '2020-12-12 05:51:10', '2020-12-12 05:51:10'),
(241, 'App\\Models\\User', 83, '012223344', '3222e7c6234c2e8a3210edad5d11789a9e201766f0a5ae4561307968c9631819', '[\"*\"]', NULL, '2020-12-12 06:34:59', '2020-12-12 06:34:59'),
(242, 'App\\Models\\User', 83, '012223344', '32e00a325ab8aaf3061a3f02d9f60923be1bd7630248722e02eeec049b18c15d', '[\"*\"]', NULL, '2020-12-12 06:36:26', '2020-12-12 06:36:26'),
(245, 'App\\Models\\User', 84, '12345', '06ccb3b79ef988dc834dccc70a72e50689c4546fca8b102e205e5c1bb2ab328f', '[\"*\"]', NULL, '2020-12-12 15:32:19', '2020-12-12 15:32:19'),
(246, 'App\\Models\\User', 81, '012345', 'ee89892d4f91b5783a1931479fa1ffe3e84557abf7c42d4858a9780d85afc4d3', '[\"*\"]', NULL, '2020-12-12 15:53:14', '2020-12-12 15:53:14'),
(247, 'App\\Models\\User', 83, '012223344', 'f2119cbb3f729f542ff1c8820497874c638385e60b1653d30bbc47d94d879b69', '[\"*\"]', NULL, '2020-12-12 08:56:15', '2020-12-12 08:56:15'),
(248, 'App\\Models\\User', 83, '012223344', '5ef5a2006803313081b8e5b6e0103c2eb57c7ed3866f6d5b9357f205894c0a98', '[\"*\"]', NULL, '2020-12-12 15:56:52', '2020-12-12 15:56:52'),
(249, 'App\\Models\\User', 92, '096778899', 'b4905d5956c1fb8c9c9be82f67d4f6cb5897a3270c74c6ac43efdc24f0ef3f24', '[\"*\"]', NULL, '2020-12-12 16:03:30', '2020-12-12 16:03:30'),
(254, 'App\\Models\\User', 92, '096778899', 'baf0d927802214df1c56db4d9c86a12ded2703b30346bfec9bef8d6f6f5c57ae', '[\"*\"]', NULL, '2020-12-12 16:17:40', '2020-12-12 16:17:40'),
(255, 'App\\Models\\User', 92, '096778899', '0028237ebc9576cc22b4e666cda11045281cf5e457cdf48d2a27702ec019755b', '[\"*\"]', NULL, '2020-12-12 09:21:50', '2020-12-12 09:21:50'),
(258, 'App\\Models\\User', 92, '096778899', 'dad851b451ccafd31cc72cba6c43edd03abf0e769a37823f2ca9c0424efdc650', '[\"*\"]', NULL, '2020-12-12 16:28:22', '2020-12-12 16:28:22'),
(259, 'App\\Models\\User', 84, '12345', 'e40954dd51489d073c7cd9ca6f56feb36ca02aff94f96c1cd663852514a5257b', '[\"*\"]', NULL, '2020-12-12 16:30:13', '2020-12-12 16:30:13'),
(260, 'App\\Models\\User', 84, '12345', '35bd9f78ec959b2d53daaa4f84c3d5623802d97979e25e5321087a29ec6fd578', '[\"*\"]', NULL, '2020-12-12 09:30:40', '2020-12-12 09:30:40'),
(261, 'App\\Models\\User', 84, '12345', 'af3ec49549a7c68c3b1f5682d8bdb6356e8e35ad8fdc8d30cbabb830c1d3bd6d', '[\"*\"]', NULL, '2020-12-12 09:31:04', '2020-12-12 09:31:04'),
(276, 'App\\Models\\User', 83, '012223344', 'd264928c05fbc9a683d4e8f67c55cad4d761368d78a383dbbc1b3c7e907563e8', '[\"*\"]', NULL, '2020-12-12 16:38:43', '2020-12-12 16:38:43'),
(277, 'App\\Models\\User', 83, '012223344', '582fd8a4b7949a2c253e0bf7bbea4951c8433a81e6b57b54d393ad30dc466341', '[\"*\"]', NULL, '2020-12-12 16:38:53', '2020-12-12 16:38:53'),
(278, 'App\\Models\\User', 83, '012223344', '3980027c4ace829d382601cdf4caa52b0df73331086b882b6ccce6bb59cec927', '[\"*\"]', NULL, '2020-12-12 16:38:55', '2020-12-12 16:38:55'),
(279, 'App\\Models\\User', 83, '012223344', 'f8fd111f7388411e8c54b2ae32a249e538fd3e88c767e8b2666b60a997ab6f90', '[\"*\"]', NULL, '2020-12-12 16:38:56', '2020-12-12 16:38:56'),
(284, 'App\\Models\\User', 115, '012223344', 'dadfc99532068625a95677b839d974cb70d23a0d2993179ba2923288cebb2268', '[\"*\"]', NULL, '2020-12-12 16:41:51', '2020-12-12 16:41:51'),
(287, 'App\\Models\\User', 116, '123456', '512f65886f16e08fe6e408cc99635f7154a5397652ddc1697e49048af836af40', '[\"*\"]', NULL, '2020-12-12 17:06:53', '2020-12-12 17:06:53'),
(288, 'App\\Models\\User', 116, '123456', 'ca3fdd4cf8fe169a417d1028087747fe99c786e3a34e1907b5fdf2ab8d8f6bbc', '[\"*\"]', NULL, '2020-12-12 10:07:38', '2020-12-12 10:07:38'),
(297, 'App\\Models\\User', 54, '010601168', '1c7be7035c2b061e1df0164aa9d691651a64a4fd692c21e90eab069d6a720451', '[\"*\"]', '2020-12-12 12:19:23', '2020-12-12 11:44:30', '2020-12-12 12:19:23');

-- --------------------------------------------------------

--
-- Table structure for table `sma_addresses`
--

CREATE TABLE `sma_addresses` (
  `id` int(11) NOT NULL,
  `company_id` int(11) NOT NULL,
  `line1` varchar(50) NOT NULL,
  `line2` varchar(50) DEFAULT NULL,
  `city` varchar(25) NOT NULL,
  `postal_code` varchar(20) DEFAULT NULL,
  `state` varchar(25) NOT NULL,
  `country` varchar(50) NOT NULL,
  `phone` varchar(50) DEFAULT NULL,
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_adjustments`
--

CREATE TABLE `sma_adjustments` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `reference_no` varchar(55) NOT NULL,
  `warehouse_id` int(11) NOT NULL,
  `note` text,
  `attachment` varchar(55) DEFAULT NULL,
  `created_by` int(11) NOT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `updated_at` datetime DEFAULT NULL,
  `count_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_adjustment_items`
--

CREATE TABLE `sma_adjustment_items` (
  `id` int(11) NOT NULL,
  `adjustment_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `option_id` int(11) DEFAULT NULL,
  `quantity` decimal(15,4) NOT NULL,
  `warehouse_id` int(11) NOT NULL,
  `serial_no` varchar(255) DEFAULT NULL,
  `type` varchar(20) NOT NULL,
  `spoiled` varchar(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_banner`
--

CREATE TABLE `sma_banner` (
  `id` int(11) NOT NULL,
  `code` varchar(20) NOT NULL,
  `name` varchar(20) NOT NULL,
  `image` text NOT NULL,
  `status` varchar(20) DEFAULT 'Show'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_banner`
--

INSERT INTO `sma_banner` (`id`, `code`, `name`, `image`, `status`) VALUES
(7, '', 'fardin', '10e5f2f845ed2aea9eb5a13172ed50cf.jpg', 'Show'),
(8, '', 'fardin2', '6c6937775966ab08548f1c3e566c9eb6.jpg', 'Show');

-- --------------------------------------------------------

--
-- Table structure for table `sma_brands`
--

CREATE TABLE `sma_brands` (
  `id` int(11) NOT NULL,
  `code` varchar(20) DEFAULT NULL,
  `name` varchar(50) NOT NULL,
  `image` varchar(50) DEFAULT NULL,
  `slug` varchar(55) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_brands`
--

INSERT INTO `sma_brands` (`id`, `code`, `name`, `image`, `slug`) VALUES
(1, 'cas', 'thai', NULL, 'thai');

-- --------------------------------------------------------

--
-- Table structure for table `sma_calendar`
--

CREATE TABLE `sma_calendar` (
  `id` int(11) NOT NULL,
  `title` varchar(55) NOT NULL,
  `description` varchar(255) DEFAULT NULL,
  `start` datetime NOT NULL,
  `end` datetime DEFAULT NULL,
  `color` varchar(7) NOT NULL,
  `user_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_captcha`
--

CREATE TABLE `sma_captcha` (
  `captcha_id` bigint(13) UNSIGNED NOT NULL,
  `captcha_time` int(10) UNSIGNED NOT NULL,
  `ip_address` varchar(16) CHARACTER SET latin1 NOT NULL DEFAULT '0',
  `word` varchar(20) CHARACTER SET latin1 NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_cart`
--

CREATE TABLE `sma_cart` (
  `id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `quantity` int(11) NOT NULL DEFAULT '1',
  `updated_at` varchar(20) DEFAULT NULL,
  `created_at` varchar(20) DEFAULT NULL,
  `variant_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_cart`
--

INSERT INTO `sma_cart` (`id`, `customer_id`, `product_id`, `quantity`, `updated_at`, `created_at`, `variant_id`) VALUES
(218, 72, 1218, 1, '2020-12-08 14:00:19', '2020-12-08 14:00:19', 2292),
(220, 77, 1209, 1, '2020-12-11 09:26:20', '2020-12-11 09:26:20', 0);

-- --------------------------------------------------------

--
-- Table structure for table `sma_categories`
--

CREATE TABLE `sma_categories` (
  `id` int(11) NOT NULL,
  `code` varchar(55) NOT NULL,
  `name` varchar(55) NOT NULL,
  `image` varchar(55) DEFAULT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `slug` varchar(55) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_categories`
--

INSERT INTO `sma_categories` (`id`, `code`, `name`, `image`, `parent_id`, `slug`) VALUES
(65, 'Kid Products', 'Kid Products', 'a83c147ca1a1a1b64bfefdec560c500b.jpg', 0, '1'),
(66, 'Beauty', 'Beauty', '44c3b658f58c42348adbf240b52f0af8.jpg', 0, '1'),
(67, 'Household', 'Household', '8348a24b2caa7ab6d75d9aabe6af251b.jpg', 0, '1'),
(68, 'Study Materials', 'Study Materials ', 'f2ffb8dc507f8a4156f4e899a0310f32.jpg', 0, '1'),
(69, 'Electronic', 'Electronic', '9790eb805e15a5c2b1e7ab4aa9a453c3.jpg', 0, '1'),
(70, 'Furnitures', ' Furnitures', '4883109d80a820c3d105acab225e5a07.png', 0, '1'),
(72, 'sub', 'sub', NULL, 65, '1');

-- --------------------------------------------------------

--
-- Table structure for table `sma_checkout`
--

CREATE TABLE `sma_checkout` (
  `id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `total` float NOT NULL,
  `date` text NOT NULL,
  `status` varchar(20) DEFAULT 'pending',
  `address` json DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_checkout`
--

INSERT INTO `sma_checkout` (`id`, `customer_id`, `total`, `date`, `status`, `address`) VALUES
(1, 10, 0, '0000-00-00', NULL, NULL),
(2, 10, 0, '0000-00-00', NULL, NULL),
(3, 66, 0, '2020-12-01 07:56:09pm', NULL, '[{\"id\": 65, \"lat\": null, \"long\": null, \"name\": \"Homw1232\", \"default\": \"t\", \"customer_id\": 66, \"description\": null}]'),
(4, 54, 26, '2020-12-02 01:06:29pm', NULL, '[{\"id\": 68, \"lat\": \"11.5235228\", \"long\": \"11.5235228\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 54, \"description\": \"Road 05, Phnom Penh, Cambodia\"}]'),
(5, 54, 0, '2020-12-02 01:07:02pm', NULL, '[{\"id\": 68, \"lat\": \"11.5235228\", \"long\": \"11.5235228\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 54, \"description\": \"Road 05, Phnom Penh, Cambodia\"}]'),
(6, 54, 0, '2020-12-02 01:27:56pm', NULL, '[{\"id\": 68, \"lat\": \"11.5235228\", \"long\": \"11.5235228\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 54, \"description\": \"Road 05, Phnom Penh, Cambodia\"}]'),
(7, 54, 0, '2020-12-02 01:32:32pm', NULL, '[{\"id\": 68, \"lat\": \"11.5235228\", \"long\": \"11.5235228\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 54, \"description\": \"Road 05, Phnom Penh, Cambodia\"}]'),
(8, 54, 0, '2020-12-02 02:21:31pm', NULL, '[{\"id\": 68, \"lat\": \"11.5235228\", \"long\": \"11.5235228\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 54, \"description\": \"Road 05, Phnom Penh, Cambodia\"}]'),
(9, 54, 0, '2020-12-02 02:24:49pm', NULL, '[{\"id\": 68, \"lat\": \"11.5235228\", \"long\": \"11.5235228\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 54, \"description\": \"Road 05, Phnom Penh, Cambodia\"}]'),
(10, 54, 0, '2020-12-02 02:46:03pm', NULL, '[]'),
(11, 54, 0, '2020-12-02 04:10:56pm', NULL, '[]'),
(12, 54, 0, '2020-12-02 04:12:33pm', NULL, '[]'),
(13, 54, 26, '2020-12-02 07:43:08pm', NULL, '[]'),
(14, 54, 0, '2020-12-03 03:03:03pm', NULL, '[]'),
(15, 54, 0, '2020-12-04 04:18:10pm', NULL, '[{\"id\": 83, \"lat\": \"11.5195523\", \"long\": \"11.5195523\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 54, \"description\": \"Unnamed Road, Phnom Penh, Cambodia\"}]'),
(16, 54, 0, '2020-12-05 11:41:40am', NULL, '[{\"id\": 83, \"lat\": \"11.5195523\", \"long\": \"11.5195523\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 54, \"description\": \"Unnamed Road, Phnom Penh, Cambodia\"}]'),
(17, 54, 0, '2020-12-08 02:27:25pm', NULL, '[]'),
(18, 54, 0, '2020-12-08 02:37:26pm', NULL, '[]'),
(19, 77, 0, '2020-12-11 08:22:48am', NULL, '[{\"id\": 89, \"lat\": \"11.5640152\", \"long\": \"11.5640152\", \"name\": \"1\", \"default\": \"t\", \"customer_id\": 77, \"description\": \"School, @87, st 164 (In-front of Backtouk, St 164, Phnom Penh, Cambodia\"}]'),
(20, 54, 0, '2020-12-12 01:01:46pm', NULL, '[]'),
(21, 54, 0, '2020-12-12 03:23:42pm', 'pending', '[]'),
(22, 54, 0, '2020-12-12 03:31:39pm', 'pending', '[]'),
(23, 54, 0, '2020-12-12 03:32:06pm', 'pending', '[]'),
(24, 54, 60, '2020-12-12 03:33:41pm', 'pending', '[]'),
(25, 54, 40, '2020-12-12 07:07:25pm', 'pending', '[]'),
(26, 54, 40, '2020-12-12 07:09:23pm', 'pending', '[]'),
(27, 54, 40, '2020-12-12 07:15:40pm', 'pending', '[]'),
(28, 54, 40, '2020-12-12 07:17:14pm', 'pending', '[]');

-- --------------------------------------------------------

--
-- Table structure for table `sma_checkout_items`
--

CREATE TABLE `sma_checkout_items` (
  `id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `quantity` float NOT NULL,
  `customer_id` int(11) NOT NULL,
  `checkout_id` int(11) NOT NULL,
  `updated_at` varchar(20) DEFAULT NULL,
  `created_at` varchar(20) DEFAULT NULL,
  `product_name` varchar(20) DEFAULT NULL,
  `product_price` float DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_checkout_items`
--

INSERT INTO `sma_checkout_items` (`id`, `product_id`, `quantity`, `customer_id`, `checkout_id`, `updated_at`, `created_at`, `product_name`, `product_price`) VALUES
(1, 11, 2, 10, 0, NULL, NULL, NULL, NULL),
(2, 11, 2, 10, 0, NULL, NULL, NULL, NULL),
(3, 11, 2, 10, 0, NULL, NULL, NULL, NULL),
(4, 12, 36, 10, 0, NULL, NULL, NULL, NULL),
(5, 18, 24, 10, 0, NULL, NULL, NULL, NULL),
(6, 1022, 48, 10, 0, NULL, NULL, NULL, NULL),
(7, 12, 36, 10, 0, NULL, NULL, NULL, NULL),
(8, 18, 24, 10, 0, NULL, NULL, NULL, NULL),
(9, 1022, 48, 10, 0, NULL, NULL, NULL, NULL),
(10, 12, 36, 10, 0, NULL, NULL, NULL, NULL),
(11, 18, 24, 10, 0, NULL, NULL, NULL, NULL),
(12, 1022, 48, 10, 0, NULL, NULL, NULL, NULL),
(13, 12, 36, 10, 1, NULL, NULL, NULL, NULL),
(14, 18, 24, 10, 1, NULL, NULL, NULL, NULL),
(15, 1022, 48, 10, 1, NULL, NULL, NULL, NULL),
(16, 1022, 12345, 1, 2, NULL, NULL, NULL, NULL),
(17, 1023, 37035, 1, 2, NULL, NULL, NULL, NULL),
(18, 1215, 24, 66, 3, NULL, NULL, NULL, NULL),
(19, 1217, 3, 54, 4, NULL, NULL, NULL, NULL),
(20, 1218, 7, 54, 4, NULL, NULL, NULL, NULL),
(21, 1218, 2, 54, 4, NULL, NULL, NULL, NULL),
(22, 1210, 1, 54, 4, NULL, NULL, NULL, NULL),
(23, 1202, 1, 54, 4, NULL, NULL, NULL, NULL),
(24, 1200, 1, 54, 4, NULL, NULL, NULL, NULL),
(25, 1218, 1, 54, 5, NULL, NULL, 'ប៊ិចហ្វឺត', 0),
(26, 1216, 1, 54, 6, NULL, NULL, NULL, NULL),
(27, 1218, 1, 54, 7, NULL, NULL, NULL, NULL),
(28, 1218, 1, 54, 8, NULL, NULL, NULL, NULL),
(29, 1218, 1, 54, 9, NULL, NULL, NULL, NULL),
(30, 1209, 1, 54, 10, NULL, NULL, NULL, NULL),
(31, 1209, 2, 54, 11, NULL, NULL, NULL, NULL),
(32, 1218, 2, 54, 12, NULL, NULL, NULL, NULL),
(33, 1218, 1, 54, 13, NULL, NULL, NULL, NULL),
(34, 1202, 1, 54, 13, NULL, NULL, NULL, NULL),
(35, 1218, 1, 54, 14, NULL, NULL, NULL, NULL),
(36, 1217, 3, 54, 15, NULL, NULL, NULL, NULL),
(37, 1218, 2, 54, 15, NULL, NULL, NULL, NULL),
(38, 1218, 1, 54, 16, NULL, NULL, NULL, NULL),
(39, 1218, 4, 54, 17, NULL, NULL, NULL, NULL),
(40, 1218, 3, 54, 18, NULL, NULL, NULL, NULL),
(41, 1217, 1, 54, 18, NULL, NULL, NULL, NULL),
(42, 1216, 1, 54, 18, NULL, NULL, NULL, NULL),
(43, 1218, 1, 77, 19, NULL, NULL, NULL, NULL),
(44, 1218, 2, 54, 20, NULL, NULL, NULL, NULL),
(45, 1218, 1, 54, 22, NULL, NULL, NULL, NULL),
(46, 1217, 1, 54, 23, NULL, NULL, NULL, NULL),
(47, 1199, 3, 54, 24, NULL, NULL, NULL, NULL),
(48, 1217, 1, 54, 25, NULL, NULL, NULL, NULL),
(49, 1199, 2, 54, 25, NULL, NULL, NULL, NULL),
(50, 1218, 24, 54, 26, NULL, NULL, NULL, NULL),
(51, 1218, 48, 54, 26, NULL, NULL, NULL, NULL),
(52, 1217, 1, 54, 26, NULL, NULL, NULL, NULL),
(53, 1199, 2, 54, 26, NULL, NULL, NULL, NULL),
(54, 1218, 24, 54, 27, NULL, NULL, 'ប៊ិចហ្វឺត', NULL),
(55, 2292, 48, 54, 27, NULL, NULL, 'ប៊ិចហ្វឺត Gold S', NULL),
(56, 2295, 1, 54, 27, NULL, NULL, 'Jean Gold S long ', NULL),
(57, 1199, 2, 54, 27, NULL, NULL, 'MDF Rectangle', NULL),
(58, 1218, 24, 54, 28, NULL, NULL, 'ប៊ិចហ្វឺត', NULL),
(59, 2292, 48, 54, 28, NULL, NULL, 'ប៊ិចហ្វឺត Gold S', NULL),
(60, 2295, 1, 54, 28, NULL, NULL, 'Jean Gold S long ', NULL),
(61, 1199, 2, 54, 28, NULL, NULL, 'MDF Rectangle', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sma_combo_items`
--

CREATE TABLE `sma_combo_items` (
  `id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `item_code` varchar(20) NOT NULL,
  `quantity` decimal(12,4) NOT NULL,
  `unit_price` decimal(25,4) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_companies`
--

CREATE TABLE `sma_companies` (
  `id` int(11) NOT NULL,
  `group_id` int(10) UNSIGNED DEFAULT NULL,
  `group_name` varchar(20) NOT NULL,
  `customer_group_id` int(11) DEFAULT NULL,
  `customer_group_name` varchar(100) DEFAULT NULL,
  `name` varchar(55) NOT NULL,
  `table` varchar(50) NOT NULL,
  `company` varchar(255) NOT NULL,
  `vat_no` varchar(100) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `city` varchar(55) DEFAULT NULL,
  `state` varchar(55) DEFAULT NULL,
  `postal_code` varchar(8) DEFAULT NULL,
  `country` varchar(100) DEFAULT NULL,
  `phone` varchar(100) DEFAULT NULL,
  `email` varchar(100) NOT NULL,
  `cf1` varchar(100) DEFAULT NULL,
  `cf2` varchar(100) DEFAULT NULL,
  `cf3` varchar(100) DEFAULT NULL,
  `cf4` varchar(100) DEFAULT NULL,
  `cf5` varchar(100) DEFAULT NULL,
  `cf6` varchar(100) DEFAULT NULL,
  `invoice_footer` text CHARACTER SET utf8mb4,
  `payment_term` int(11) DEFAULT '0',
  `logo` varchar(255) DEFAULT 'logo.png',
  `award_points` int(11) DEFAULT '0',
  `deposit_amount` decimal(25,4) DEFAULT NULL,
  `price_group_id` int(11) DEFAULT NULL,
  `price_group_name` varchar(50) DEFAULT NULL,
  `password` varchar(200) DEFAULT NULL,
  `firstname` varchar(20) NOT NULL,
  `lastname` varchar(20) NOT NULL,
  `token` text NOT NULL,
  `last_login` text NOT NULL,
  `last_change` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_companies`
--

INSERT INTO `sma_companies` (`id`, `group_id`, `group_name`, `customer_group_id`, `customer_group_name`, `name`, `table`, `company`, `vat_no`, `address`, `city`, `state`, `postal_code`, `country`, `phone`, `email`, `cf1`, `cf2`, `cf3`, `cf4`, `cf5`, `cf6`, `invoice_footer`, `payment_term`, `logo`, `award_points`, `deposit_amount`, `price_group_id`, `price_group_name`, `password`, `firstname`, `lastname`, `token`, `last_login`, `last_change`) VALUES
(1, 3, 'customer', 1, 'General', 'អតិថិជនទូទៅ', '', 'អតិថិជនទូទៅ', '', 'testing@gmail.com', 'PP', '', '', '', '123456789', 'long@gmail.com', '', '', '', '', '', '', NULL, 0, 'logo.png', 0, NULL, NULL, NULL, NULL, 'long', 'ly', '', '0000-00-00 00:00:00', NULL),
(2, NULL, 'biller', NULL, NULL, 'Adorable Anakut', '', 'Adorable Anakut', '', 'Phnom penh', 'Phnom Penh', '', '', '', '123456789', 'adorableanakut@gmail.com', '', '', '', '', '', '', '', 0, 'sma-shop.png', 0, NULL, NULL, NULL, '', '', '', '', '0000-00-00 00:00:00', NULL),
(3, 3, 'customer', 1, 'General', 'website2.anakutdigital@gmail.com', '', 'អតិថិជនទូទៅ', NULL, 'd', NULL, NULL, NULL, NULL, '010601168', 'website2.anakutdigital@gmail.com', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 'logo.png', 0, NULL, NULL, NULL, '$2y$10$jCO2038stGYaIFZXvRdwueOKWwCCD.6I6jIQw8BOXt8fqtijMXSxC', '', '', '', '0000-00-00 00:00:00', NULL),
(4, 3, 'customer', 1, 'General', '0', '', 'អតិថិជនទូទៅ', NULL, 'as', NULL, NULL, NULL, NULL, '01231231', 'long2@gmail.com', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 'logo.png', 0, NULL, NULL, NULL, '$2y$10$PwPyy2yJJlsEO6Xolv6dj.2P622eJJTQ1kfQ/uaJTJb2oQDodGzzO', 'ly ', 'long', 'eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJpZCI6NCwiZW1haWwiOiJsb25nMkBnbWFpbC5jb20iLCJuYW1lIjoiMCIsInBhc3N3b3JkIjoiMTIzIn0.AC_rxMfas5ev-a7XpwE5lApMGmxoA9tHWy9wW_Ye9Oc', '2020-11-10 05:45:46', '2020-11-10 05:45:15'),
(5, 3, 'customer', 1, 'General', '4', '', 'អតិថិជនទូទៅ', NULL, 'a', NULL, NULL, NULL, NULL, '123', 'website4.anakutdigital@gmail.com', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 'logo.png', 0, NULL, NULL, NULL, '$2y$10$PlJar7ZWrqIEx195yR8Q2.ruYWx1tt9UT.RW0C8/CaKr7F3to5YyW', 'website', '4', '', '0000-00-00 00:00:00', NULL),
(6, 3, 'customer', 1, 'General', '4', '', 'អតិថិជនទូទៅ', NULL, 'a', NULL, NULL, NULL, NULL, '123', 'website3.anakutdigital@gmail.com', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 'logo.png', 0, NULL, NULL, NULL, '$2y$10$r9IrSNJ/0hXHNFxDlIeJAeyxfomaTFuzgN1CLQHPuwDyQVvDEaHtG', 'website', '4', '', '0000-00-00 00:00:00', NULL),
(7, 3, 'customer', 1, 'General', '4', '', 'អតិថិជនទូទៅ', NULL, 'a', NULL, NULL, NULL, NULL, '123', 'website5.anakutdigital@gmail.com', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 'logo.png', 0, NULL, NULL, NULL, '$2y$10$HaN0oTiQR8MQylEfMZX5KO6hYMjWP4VW1.RSoS6PC5gV7TP2pH80K', 'website', '4', '', '0000-00-00 00:00:00', NULL),
(8, 3, 'customer', 1, 'General', '0', '', 'អតិថិជនទូទៅ', NULL, 'Dfd', NULL, NULL, NULL, NULL, '969792033', 'website6.anakutdigital@gmail.com', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 'logo.png', 0, NULL, NULL, NULL, '$2y$10$ROCn6bzkGeWCkLJ.MbyOI.xFwaR3RKk98NyuXSME4THaoX/baplE.', 'd', 'f', 'eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJpZCI6OCwiZW1haWwiOiJ3ZWJzaXRlNi5hbmFrdXRkaWdpdGFsQGdtYWlsLmNvbSIsIm5hbWUiOiIwIiwicGFzc3dvcmQiOiIxMjM0NTY3OCJ9.fpBblkaIpTaJSFVyqJhmi9ZHeYzoBCEI4zBreH65oGc', '2020-11-26 11:17:18', NULL),
(9, 3, 'customer', 1, 'General', '0', '', 'អតិថិជនទូទៅ', NULL, 'Dfd', NULL, NULL, NULL, NULL, '12214514', 'simsophea82@gmail.com', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, 'logo.png', 0, NULL, NULL, NULL, '$2y$10$S6NnnoN4YDCTAvgY6fcmLe1WdW5lg593pMaBPFQ1AlFSo.B3e9dBu', 'sophea', 'sim', 'eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJpZCI6OSwiZW1haWwiOiJzaW1zb3BoZWE4MkBnbWFpbC5jb20iLCJuYW1lIjoiMCIsInBhc3N3b3JkIjoiMDEyMjE0NTE0In0.QydAdTdpgIf60TGkYX6MYdmRK0ZG84B8N9n6W9mE0EU', '2020-11-15 08:07:20', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sma_costing`
--

CREATE TABLE `sma_costing` (
  `id` int(11) NOT NULL,
  `date` date NOT NULL,
  `product_id` int(11) DEFAULT NULL,
  `sale_item_id` int(11) NOT NULL,
  `sale_id` int(11) DEFAULT NULL,
  `purchase_item_id` int(11) DEFAULT NULL,
  `quantity` decimal(15,4) NOT NULL,
  `purchase_net_unit_cost` decimal(25,4) DEFAULT NULL,
  `purchase_unit_cost` decimal(25,4) DEFAULT NULL,
  `sale_net_unit_price` decimal(25,4) NOT NULL,
  `sale_unit_price` decimal(25,4) NOT NULL,
  `quantity_balance` decimal(15,4) DEFAULT NULL,
  `inventory` tinyint(1) DEFAULT '0',
  `overselling` tinyint(1) DEFAULT '0',
  `option_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_costing`
--

INSERT INTO `sma_costing` (`id`, `date`, `product_id`, `sale_item_id`, `sale_id`, `purchase_item_id`, `quantity`, `purchase_net_unit_cost`, `purchase_unit_cost`, `sale_net_unit_price`, `sale_unit_price`, `quantity_balance`, `inventory`, `overselling`, `option_id`) VALUES
(1, '2020-06-21', 2, 1, 1, NULL, '1.0000', '1.5000', '1.5000', '3.0000', '3.0000', NULL, 1, 1, NULL),
(2, '2020-06-21', 1, 2, 1, NULL, '1.0000', '0.0000', '0.0000', '0.0000', '0.0000', NULL, 1, 1, NULL),
(3, '2020-06-21', 5, 3, 2, 5, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '9.0000', 1, 0, NULL),
(4, '2020-06-21', 4, 4, 2, 4, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '9.0000', 1, 0, NULL),
(5, '2020-06-21', 3, 5, 2, 3, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '9.0000', 1, 0, NULL),
(6, '2020-06-21', 2, 6, 2, NULL, '1.0000', '1.5000', '1.5000', '3.0000', '3.0000', NULL, 1, 1, NULL),
(7, '2020-06-21', 2, 7, 3, NULL, '1.0000', '1.5000', '1.5000', '3.0000', '3.0000', NULL, 1, 1, NULL),
(8, '2020-06-21', 5, 8, 4, 5, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '8.0000', 1, 0, NULL),
(9, '2020-06-21', 4, 9, 4, 4, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '8.0000', 1, 0, NULL),
(10, '2020-06-21', 3, 10, 4, 3, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '8.0000', 1, 0, NULL),
(11, '2020-06-21', 2, 11, 4, NULL, '1.0000', '1.5000', '1.5000', '3.0000', '3.0000', NULL, 1, 1, NULL),
(12, '2020-06-21', 1, 12, 4, NULL, '1.0000', '0.0000', '0.0000', '0.0000', '0.0000', NULL, 1, 1, NULL),
(13, '2020-06-21', 5, 13, 5, 5, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '7.0000', 1, 0, NULL),
(14, '2020-09-03', 5, 14, 6, 5, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '6.0000', 1, 0, NULL),
(15, '2020-09-03', 2, 15, 6, NULL, '1.0000', '1.5000', '1.5000', '3.0000', '3.0000', NULL, 1, 1, NULL),
(16, '2020-09-03', 3, 16, 6, 3, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '7.0000', 1, 0, NULL),
(17, '2020-10-19', 3, 17, 7, 3, '1.0000', '3.0000', '3.0000', '5.0000', '5.0000', '6.0000', 1, 0, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sma_currencies`
--

CREATE TABLE `sma_currencies` (
  `id` int(11) NOT NULL,
  `code` varchar(5) NOT NULL,
  `name` varchar(55) NOT NULL,
  `rate` decimal(12,4) NOT NULL,
  `auto_update` tinyint(1) NOT NULL DEFAULT '0',
  `symbol` varchar(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_currencies`
--

INSERT INTO `sma_currencies` (`id`, `code`, `name`, `rate`, `auto_update`, `symbol`) VALUES
(1, 'USD', 'US Dollar', '1.0000', 0, NULL),
(3, 'REL', 'riel', '4100.0000', 0, 'r');

-- --------------------------------------------------------

--
-- Table structure for table `sma_customer_groups`
--

CREATE TABLE `sma_customer_groups` (
  `id` int(11) NOT NULL,
  `name` varchar(100) NOT NULL,
  `percent` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_customer_groups`
--

INSERT INTO `sma_customer_groups` (`id`, `name`, `percent`) VALUES
(1, 'General', 0),
(3, 'VIP', -10);

-- --------------------------------------------------------

--
-- Table structure for table `sma_date_format`
--

CREATE TABLE `sma_date_format` (
  `id` int(11) NOT NULL,
  `js` varchar(20) NOT NULL,
  `php` varchar(20) NOT NULL,
  `sql` varchar(20) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_date_format`
--

INSERT INTO `sma_date_format` (`id`, `js`, `php`, `sql`) VALUES
(1, 'mm-dd-yyyy', 'm-d-Y', '%m-%d-%Y'),
(2, 'mm/dd/yyyy', 'm/d/Y', '%m/%d/%Y'),
(3, 'mm.dd.yyyy', 'm.d.Y', '%m.%d.%Y'),
(4, 'dd-mm-yyyy', 'd-m-Y', '%d-%m-%Y'),
(5, 'dd/mm/yyyy', 'd/m/Y', '%d/%m/%Y'),
(6, 'dd.mm.yyyy', 'd.m.Y', '%d.%m.%Y');

-- --------------------------------------------------------

--
-- Table structure for table `sma_deliveries`
--

CREATE TABLE `sma_deliveries` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `sale_id` int(11) NOT NULL,
  `do_reference_no` varchar(50) NOT NULL,
  `sale_reference_no` varchar(50) NOT NULL,
  `customer` varchar(55) NOT NULL,
  `address` varchar(1000) NOT NULL,
  `note` varchar(1000) DEFAULT NULL,
  `status` varchar(15) DEFAULT NULL,
  `attachment` varchar(50) DEFAULT NULL,
  `delivered_by` varchar(50) DEFAULT NULL,
  `received_by` varchar(50) DEFAULT NULL,
  `created_by` int(11) DEFAULT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_deposits`
--

CREATE TABLE `sma_deposits` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `company_id` int(11) NOT NULL,
  `amount` decimal(25,4) NOT NULL,
  `paid_by` varchar(50) DEFAULT NULL,
  `note` varchar(255) DEFAULT NULL,
  `created_by` int(11) NOT NULL,
  `updated_by` int(11) NOT NULL,
  `updated_at` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_expenses`
--

CREATE TABLE `sma_expenses` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `reference` varchar(50) NOT NULL,
  `amount` decimal(25,4) NOT NULL,
  `note` varchar(1000) DEFAULT NULL,
  `created_by` varchar(55) NOT NULL,
  `attachment` varchar(55) DEFAULT NULL,
  `category_id` int(11) DEFAULT NULL,
  `warehouse_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_expense_categories`
--

CREATE TABLE `sma_expense_categories` (
  `id` int(11) NOT NULL,
  `code` varchar(55) NOT NULL,
  `name` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_expent_type`
--

CREATE TABLE `sma_expent_type` (
  `id` int(11) NOT NULL,
  `expend_name` varchar(54) DEFAULT NULL,
  `expend_description` varchar(54) DEFAULT NULL,
  `date` datetime DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `reference` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_expent_type`
--

INSERT INTO `sma_expent_type` (`id`, `expend_name`, `expend_description`, `date`, `reference`) VALUES
(1, 'Food', '', '2019-09-05 13:38:00', 'EXP/2019/09/0001'),
(2, 'ចាក់សាំង', '', '2019-09-06 10:35:00', 'ចាក់សាំង'),
(3, 'ផ្ញើ៏៏ឥវ៉ាន់', '', '2019-09-06 10:36:00', 'ផ្ញើ៏៏ឥវ៉ាន់'),
(4, 'ដូរទឺក', '', '2019-09-06 10:39:00', 'ដូរទឺក'),
(5, 'ធ្វើម៉ូតូ', '', '2019-09-07 14:22:00', 'ធ្វើម៉ូតូ'),
(6, 'ចាក់សាំងកង់បី', '', '2019-09-13 18:54:00', 'ចាក់សាំងកង់បី'),
(7, 'កន្លែងលក់', '', '2019-12-06 14:52:00', 'EXP/2019/12/0001'),
(8, 'ផាសុី', '', '2019-12-06 14:53:00', 'EXP/2019/12/0001'),
(9, 'តុត​តុត', '', '2019-12-06 14:53:00', 'EXP/2019/12/0001'),
(10, 'ទិញថង់', '', '2019-12-06 17:33:00', 'EXP/2019/12/0001'),
(14, 'ទិញប្រេងឆា', '', '2019-12-06 19:24:00', 'EXP/2019/12/0001'),
(15, 'បង្គ្រប់លីេប្រាក់បងខា(ប្តីបងភី)', '', '2019-12-07 19:22:00', 'EXP/2019/12/0001'),
(16, 'អាពី', '', '2019-12-08 19:50:00', 'EXP/2019/12/0001'),
(18, 'ទិញកាតទូរស័ព្ទ', '', '2019-12-10 19:04:00', 'EXP/2019/12/0001'),
(21, 'ជិះកង់បី', '', '2019-12-15 18:48:00', 'EXP/2019/12/0001'),
(22, 'ទឹកត្រី', '', '2019-12-15 18:49:00', 'EXP/2019/12/0001'),
(23, 'ទិញសាប៊ូ', '', '2019-12-25 08:14:00', 'EXP/2019/12/0001'),
(24, 'ទិញគុយទាវអោយចែ', '', '2019-12-27 16:34:00', 'EXP/2019/12/0001'),
(25, 'ម៉ូតូឌុប', '', '2020-01-01 13:55:00', 'EXP/2020/01/0001'),
(26, 'អូសអីវ៉ាន់ចូលផ្សារ', '', '2020-01-03 14:07:00', 'EXP/2020/01/0001'),
(27, 'ទិញឥវ៉ាន់online', '', '2020-01-05 12:10:00', 'ទិញឥវ៉ាន់online'),
(28, 'ទិញទឹកដោះគោ', '', '2020-01-05 18:54:00', 'ទិញទឹកដោះគោ'),
(29, 'បុគ្គលិកខ្ចីលុយ', '', '2020-01-06 17:11:00', 'បុគ្គលិកខ្ចីលុយ'),
(30, '6.25', '', '2020-01-09 17:20:00', 'Food'),
(32, '0.5', '', '2020-01-15 18:08:00', 'ទិញទឺកអោយបងពី'),
(33, 'បង្គ្រប់ប្រាក់ខែ', '', '2020-01-18 12:54:00', 'បង្គ្រប់ប្រាក់ខែ'),
(34, 'ទិញថ្នាំអោយបង', '', '2020-01-30 18:11:00', 'ទិញថ្នាំអោយបង'),
(35, 'ទិញផ្លែឈើសែន', '', '2020-02-01 17:15:00', 'ទិញផ្លែឈើសែន'),
(36, 'ចាក់សាំងឡាន', '', '2020-02-01 17:54:00', 'ចាក់សាំងឡាន'),
(37, 'បង់ថ្លៃទឹក', '', '2020-02-05 17:43:00', 'បង់ថ្លៃទឹក'),
(38, 'ទិញនំសែន', '', '2020-02-08 15:24:00', 'ទិញនំសែន'),
(39, 'ទិញមាន់សែន', '', '2020-02-11 19:24:00', 'ទិញមាន់សែន'),
(40, 'ទិញហ្វឺត', '', '2020-02-11 19:32:00', 'ទិញហ្វឺត'),
(41, 'ទិញស្រាសែន', '', '2020-02-11 19:34:00', 'ទិញស្រាសែន'),
(42, 'បងផាតដកទិញម្ហូប', '', '2020-02-12 17:28:00', 'បងផាតដកទិញម្ងូប'),
(43, 'ចែពៅដកជិះតុតុ', '', '2020-02-12 17:31:00', 'ចែពៅដកជិះតុតុ'),
(44, 'យកកាត់សក់', '', '2020-02-23 16:24:00', 'អាម៉ាប់'),
(45, 'ទិញគ្រឿង', '', '2020-02-26 19:32:00', 'ទិញគ្រឿង'),
(46, 'ថ្លៃដឺកអង្ករ', '', '2020-02-26 19:34:00', 'ថ្លៃដឺកអង្ករ'),
(47, 'ទិញព្រីភ្លើង', '', '2020-02-27 20:01:00', 'ទិញព្រីភ្លើង'),
(48, '1.25', '', '2020-02-28 17:47:00', 'ទិញបបរអោយអុំ'),
(49, 'ទិញបបរអោយអុំ', '', '2020-02-28 17:52:00', 'ទិញបបរអោយអុំ'),
(50, 'ទិញអំបោស', '', '2020-02-28 17:56:00', 'ទិញអំបោស'),
(51, 'ទិញបាកាសអោយចែពៅ', '', '2020-02-29 19:42:00', 'ទិញបាកាសអោយចែពៅ'),
(52, 'អោយនីននីនកាត់សក់', '', '2020-03-01 19:18:00', 'អោយនីននីនកាត់សក់'),
(53, 'ទិញសៀវភៅ', '', '2020-03-02 20:22:00', 'ទិញសៀវភៅ'),
(54, 'ទិញថ្នាំ', '', '2020-03-09 20:54:00', 'ទិញថ្នាំ'),
(55, 'ទីញថ្នាំលី', '', '2020-03-10 20:24:00', 'ទិញថ្នាំលី'),
(56, 'tes', '', '2020-03-15 19:26:00', 'tes'),
(57, 'អោយនីនទិញំ', '', '2020-03-31 19:52:00', 'អោយនីននីនទិញអីញូូុំ'),
(58, 'ចែលាបជិះតុតទៅលក់', '', '2020-04-02 09:29:00', 'ចែលាបដកជិះតុតទៅលក់'),
(59, 'ផាសុី', '', '2020-04-02 12:16:00', 'កន្លែងផាសុី'),
(60, 'ទិញអីញំុនៅកន្លែងលក់', '', '2020-04-02 12:19:00', 'ចែលាបទិញអីញំុនៅកន្លែងលក់'),
(61, 'រទេះដឹកអីវ៉ាន', '', '2020-04-02 12:21:00', 'រទេះដឹកអីវ៉ាននៅកន្លែងលក់'),
(62, 'តុត​តុត', '', '2020-04-02 12:23:00', 'អ៊ំផាតជិះតុត'),
(63, 'ទិញអាកុល', '', '2020-04-03 19:29:00', 'ទិញអាកុល'),
(64, 'សេវាអនឡាញ', '', '2020-04-03 19:31:00', 'សេវាអីវ៉ានអនឡាញបងវី'),
(65, 'ទិញសាច់ជ្រុួក', '', '2020-04-09 18:20:00', 'ទិញសាច់ជ្រូូក');

-- --------------------------------------------------------

--
-- Table structure for table `sma_gift_cards`
--

CREATE TABLE `sma_gift_cards` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `card_no` varchar(20) NOT NULL,
  `value` decimal(25,4) NOT NULL,
  `customer_id` int(11) DEFAULT NULL,
  `customer` varchar(255) DEFAULT NULL,
  `balance` decimal(25,4) NOT NULL,
  `expiry` date DEFAULT NULL,
  `created_by` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_gift_card_topups`
--

CREATE TABLE `sma_gift_card_topups` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `card_id` int(11) NOT NULL,
  `amount` decimal(15,4) NOT NULL,
  `created_by` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_groups`
--

CREATE TABLE `sma_groups` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `name` varchar(20) NOT NULL,
  `description` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_groups`
--

INSERT INTO `sma_groups` (`id`, `name`, `description`) VALUES
(1, 'owner', 'Owner'),
(2, 'admin', 'Administrator'),
(3, 'customer', 'Customer'),
(4, 'supplier', 'Supplier'),
(5, 'sales', 'Sales Staff'),
(6, 'cashier', 'cashier'),
(7, 'account', 'Account Staff');

-- --------------------------------------------------------

--
-- Table structure for table `sma_location`
--

CREATE TABLE `sma_location` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `code` varchar(255) DEFAULT NULL,
  `slug` varchar(255) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_location`
--

INSERT INTO `sma_location` (`id`, `name`, `code`, `slug`) VALUES
(3, 'Feel-EZ', 'Feel-EZ', 'feel-ez');

-- --------------------------------------------------------

--
-- Table structure for table `sma_login_attempts`
--

CREATE TABLE `sma_login_attempts` (
  `id` mediumint(8) UNSIGNED NOT NULL,
  `ip_address` varbinary(16) NOT NULL,
  `login` varchar(100) NOT NULL,
  `time` int(11) UNSIGNED DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_migrations`
--

CREATE TABLE `sma_migrations` (
  `version` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_migrations`
--

INSERT INTO `sma_migrations` (`version`) VALUES
(315);

-- --------------------------------------------------------

--
-- Table structure for table `sma_notifications`
--

CREATE TABLE `sma_notifications` (
  `id` int(11) NOT NULL,
  `comment` text NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `from_date` datetime DEFAULT NULL,
  `till_date` datetime DEFAULT NULL,
  `scope` tinyint(1) NOT NULL DEFAULT '3'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_notifications`
--

INSERT INTO `sma_notifications` (`id`, `comment`, `date`, `from_date`, `till_date`, `scope`) VALUES
(1, '<p>Thank you for purchasing Stock Manager Advance. Please don\'t forget to check the documentation in help folder. If you find any error/bug, please email to support@tecdiary.com with details. You can send us your valued suggestions/feedback too.</p><p>Please rate Stock Manager Advance on your download page of codecanyon.net</p>', '2014-08-14 23:00:57', '2015-01-01 00:00:00', '2017-01-01 00:00:00', 3);

-- --------------------------------------------------------

--
-- Table structure for table `sma_order_ref`
--

CREATE TABLE `sma_order_ref` (
  `ref_id` int(11) NOT NULL,
  `date` date NOT NULL,
  `so` int(11) NOT NULL DEFAULT '1',
  `qu` int(11) NOT NULL DEFAULT '1',
  `po` int(11) NOT NULL DEFAULT '1',
  `to` int(11) NOT NULL DEFAULT '1',
  `pos` int(11) NOT NULL DEFAULT '1',
  `do` int(11) NOT NULL DEFAULT '1',
  `pay` int(11) NOT NULL DEFAULT '1',
  `re` int(11) NOT NULL DEFAULT '1',
  `rep` int(11) NOT NULL DEFAULT '1',
  `ex` int(11) NOT NULL DEFAULT '1',
  `ppay` int(11) NOT NULL DEFAULT '1',
  `qa` int(11) DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_order_ref`
--

INSERT INTO `sma_order_ref` (`ref_id`, `date`, `so`, `qu`, `po`, `to`, `pos`, `do`, `pay`, `re`, `rep`, `ex`, `ppay`, `qa`) VALUES
(1, '2015-03-01', 1431, 2, 470, 2, 2027, 1, 3225, 1, 1, 1, 204, 30);

-- --------------------------------------------------------

--
-- Table structure for table `sma_payments`
--

CREATE TABLE `sma_payments` (
  `id` int(11) NOT NULL,
  `date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `sale_id` int(11) DEFAULT NULL,
  `return_id` int(11) DEFAULT NULL,
  `purchase_id` int(11) DEFAULT NULL,
  `reference_no` varchar(50) NOT NULL,
  `transaction_id` varchar(50) DEFAULT NULL,
  `paid_by` varchar(20) NOT NULL,
  `cheque_no` varchar(20) DEFAULT NULL,
  `cc_no` varchar(20) DEFAULT NULL,
  `cc_holder` varchar(25) DEFAULT NULL,
  `cc_month` varchar(2) DEFAULT NULL,
  `cc_year` varchar(4) DEFAULT NULL,
  `cc_type` varchar(20) DEFAULT NULL,
  `amount` decimal(25,4) NOT NULL,
  `currency` varchar(3) DEFAULT NULL,
  `created_by` int(11) NOT NULL,
  `attachment` varchar(55) DEFAULT NULL,
  `type` varchar(20) NOT NULL,
  `note` varchar(1000) DEFAULT NULL,
  `pos_paid` decimal(25,4) DEFAULT '0.0000',
  `pos_balance` decimal(25,4) DEFAULT '0.0000',
  `approval_code` varchar(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_payments`
--

INSERT INTO `sma_payments` (`id`, `date`, `sale_id`, `return_id`, `purchase_id`, `reference_no`, `transaction_id`, `paid_by`, `cheque_no`, `cc_no`, `cc_holder`, `cc_month`, `cc_year`, `cc_type`, `amount`, `currency`, `created_by`, `attachment`, `type`, `note`, `pos_paid`, `pos_balance`, `approval_code`) VALUES
(1, '2020-06-21 04:22:10', 1, NULL, NULL, 'IPAY/2020/06/3218', NULL, 'cash', '', '', '', '', '', '', '3.0000', NULL, 1, NULL, 'received', '', '3.0000', '0.0000', NULL),
(2, '2020-06-21 08:23:43', 2, NULL, NULL, 'IPAY/2020/06/3219', NULL, 'cash', '', '', '', '', '', '', '18.0000', NULL, 1, NULL, 'received', '', '18.0000', '0.0000', NULL),
(3, '2020-06-21 08:46:38', 3, NULL, NULL, 'IPAY/2020/06/3220', NULL, 'cash', '', '', '', '', '', '', '3.0000', NULL, 1, NULL, 'received', '', '3.0000', '0.0000', NULL),
(4, '2020-06-21 08:48:57', 4, NULL, NULL, 'IPAY/3221', NULL, 'cash', '', '', '', '', '', '', '18.0000', NULL, 1, NULL, 'received', '', '18.0000', '0.0000', NULL),
(5, '2020-06-21 08:51:07', 5, NULL, NULL, 'IPAY/3222', NULL, 'cash', '', '', '', '', '', '', '5.0000', NULL, 1, NULL, 'received', '', '5.0000', '0.0000', NULL),
(6, '2020-09-03 19:04:43', 6, NULL, NULL, 'IPAY/3223', NULL, 'cash', '', '', '', '', '', '', '13.0000', NULL, 1, NULL, 'received', '', '1000.0000', '987.0000', NULL),
(7, '2020-10-19 09:32:37', 7, NULL, NULL, 'IPAY/3224', NULL, 'cash', '', '', '', '', '', '', '5.0000', NULL, 26, NULL, 'received', '', '5.0000', '0.0000', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sma_payment_record`
--

CREATE TABLE `sma_payment_record` (
  `rec_id` int(11) NOT NULL,
  `cus_id` int(11) NOT NULL,
  `date` date NOT NULL,
  `amount_usd` varchar(50) NOT NULL,
  `amount_r` varchar(50) NOT NULL,
  `amount_b` varchar(50) NOT NULL,
  `delete` int(10) NOT NULL,
  `billers` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_payment_record_detail`
--

CREATE TABLE `sma_payment_record_detail` (
  `record_detailid` int(11) NOT NULL,
  `rec_id` int(11) NOT NULL,
  `sale_id` int(11) NOT NULL,
  `amount_usd` varchar(50) NOT NULL,
  `amount_r` varchar(50) NOT NULL,
  `amount_b` varchar(50) NOT NULL,
  `payment_status` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_paypal`
--

CREATE TABLE `sma_paypal` (
  `id` int(11) NOT NULL,
  `active` tinyint(4) NOT NULL,
  `account_email` varchar(255) NOT NULL,
  `paypal_currency` varchar(3) NOT NULL DEFAULT 'USD',
  `fixed_charges` decimal(25,4) NOT NULL DEFAULT '2.0000',
  `extra_charges_my` decimal(25,4) NOT NULL DEFAULT '3.9000',
  `extra_charges_other` decimal(25,4) NOT NULL DEFAULT '4.4000'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_paypal`
--

INSERT INTO `sma_paypal` (`id`, `active`, `account_email`, `paypal_currency`, `fixed_charges`, `extra_charges_my`, `extra_charges_other`) VALUES
(1, 1, 'mypaypal@paypal.com', 'USD', '0.0000', '0.0000', '0.0000');

-- --------------------------------------------------------

--
-- Table structure for table `sma_permissions`
--

CREATE TABLE `sma_permissions` (
  `id` int(11) NOT NULL,
  `group_id` int(11) NOT NULL,
  `products-index` tinyint(1) DEFAULT '0',
  `products-add` tinyint(1) DEFAULT '0',
  `products-edit` tinyint(1) DEFAULT '0',
  `products-delete` tinyint(1) DEFAULT '0',
  `products-cost` tinyint(1) DEFAULT '0',
  `products-price` tinyint(1) DEFAULT '0',
  `quotes-index` tinyint(1) DEFAULT '0',
  `quotes-add` tinyint(1) DEFAULT '0',
  `quotes-edit` tinyint(1) DEFAULT '0',
  `quotes-pdf` tinyint(1) DEFAULT '0',
  `quotes-email` tinyint(1) DEFAULT '0',
  `quotes-delete` tinyint(1) DEFAULT '0',
  `sales-index` tinyint(1) DEFAULT '0',
  `sales-add` tinyint(1) DEFAULT '0',
  `sales-edit` tinyint(1) DEFAULT '0',
  `sales-pdf` tinyint(1) DEFAULT '0',
  `sales-email` tinyint(1) DEFAULT '0',
  `sales-delete` tinyint(1) DEFAULT '0',
  `purchases-index` tinyint(1) DEFAULT '0',
  `purchases-add` tinyint(1) DEFAULT '0',
  `purchases-edit` tinyint(1) DEFAULT '0',
  `purchases-pdf` tinyint(1) DEFAULT '0',
  `purchases-email` tinyint(1) DEFAULT '0',
  `purchases-delete` tinyint(1) DEFAULT '0',
  `transfers-index` tinyint(1) DEFAULT '0',
  `transfers-add` tinyint(1) DEFAULT '0',
  `transfers-edit` tinyint(1) DEFAULT '0',
  `transfers-pdf` tinyint(1) DEFAULT '0',
  `transfers-email` tinyint(1) DEFAULT '0',
  `transfers-delete` tinyint(1) DEFAULT '0',
  `customers-index` tinyint(1) DEFAULT '0',
  `customers-add` tinyint(1) DEFAULT '0',
  `customers-edit` tinyint(1) DEFAULT '0',
  `customers-delete` tinyint(1) DEFAULT '0',
  `suppliers-index` tinyint(1) DEFAULT '0',
  `suppliers-add` tinyint(1) DEFAULT '0',
  `suppliers-edit` tinyint(1) DEFAULT '0',
  `suppliers-delete` tinyint(1) DEFAULT '0',
  `sales-deliveries` tinyint(1) DEFAULT '0',
  `sales-add_delivery` tinyint(1) DEFAULT '0',
  `sales-edit_delivery` tinyint(1) DEFAULT '0',
  `sales-delete_delivery` tinyint(1) DEFAULT '0',
  `sales-email_delivery` tinyint(1) DEFAULT '0',
  `sales-pdf_delivery` tinyint(1) DEFAULT '0',
  `sales-gift_cards` tinyint(1) DEFAULT '0',
  `sales-add_gift_card` tinyint(1) DEFAULT '0',
  `sales-edit_gift_card` tinyint(1) DEFAULT '0',
  `sales-delete_gift_card` tinyint(1) DEFAULT '0',
  `pos-index` tinyint(1) DEFAULT '0',
  `sales-return_sales` tinyint(1) DEFAULT '0',
  `reports-index` tinyint(1) DEFAULT '0',
  `reports-warehouse_stock` tinyint(1) DEFAULT '0',
  `reports-quantity_alerts` tinyint(1) DEFAULT '0',
  `reports-expiry_alerts` tinyint(1) DEFAULT '0',
  `reports-products` tinyint(1) DEFAULT '0',
  `reports-daily_sales` tinyint(1) DEFAULT '0',
  `reports-monthly_sales` tinyint(1) DEFAULT '0',
  `reports-sales` tinyint(1) DEFAULT '0',
  `reports-payments` tinyint(1) DEFAULT '0',
  `reports-purchases` tinyint(1) DEFAULT '0',
  `reports-profit_loss` tinyint(1) DEFAULT '0',
  `reports-customers` tinyint(1) DEFAULT '0',
  `reports-suppliers` tinyint(1) DEFAULT '0',
  `reports-staff` tinyint(1) DEFAULT '0',
  `reports-register` tinyint(1) DEFAULT '0',
  `sales-payments` tinyint(1) DEFAULT '0',
  `purchases-payments` tinyint(1) DEFAULT '0',
  `purchases-expenses` tinyint(1) DEFAULT '0',
  `products-adjustments` tinyint(1) NOT NULL DEFAULT '0',
  `bulk_actions` tinyint(1) NOT NULL DEFAULT '0',
  `customers-deposits` tinyint(1) NOT NULL DEFAULT '0',
  `customers-delete_deposit` tinyint(1) NOT NULL DEFAULT '0',
  `products-barcode` tinyint(1) NOT NULL DEFAULT '0',
  `purchases-return_purchases` tinyint(1) NOT NULL DEFAULT '0',
  `reports-expenses` tinyint(1) NOT NULL DEFAULT '0',
  `reports-daily_purchases` tinyint(1) DEFAULT '0',
  `reports-monthly_purchases` tinyint(1) DEFAULT '0',
  `products-stock_count` tinyint(1) DEFAULT '0',
  `edit_price` tinyint(1) DEFAULT '0',
  `reports-profit_and_loss` tinyint(1) DEFAULT NULL,
  `reports-warehouse_chat` tinyint(1) DEFAULT NULL,
  `reports-stock_in_out_report` tinyint(1) DEFAULT NULL,
  `reports-register_report` tinyint(1) DEFAULT NULL,
  `account_receivable` tinyint(1) DEFAULT NULL,
  `account_payable` tinyint(1) DEFAULT NULL,
  `add-purchases-expenses` tinyint(1) DEFAULT NULL,
  `sum_purchases_payment` tinyint(1) DEFAULT NULL,
  `list_purchases_payment` tinyint(1) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_permissions`
--

INSERT INTO `sma_permissions` (`id`, `group_id`, `products-index`, `products-add`, `products-edit`, `products-delete`, `products-cost`, `products-price`, `quotes-index`, `quotes-add`, `quotes-edit`, `quotes-pdf`, `quotes-email`, `quotes-delete`, `sales-index`, `sales-add`, `sales-edit`, `sales-pdf`, `sales-email`, `sales-delete`, `purchases-index`, `purchases-add`, `purchases-edit`, `purchases-pdf`, `purchases-email`, `purchases-delete`, `transfers-index`, `transfers-add`, `transfers-edit`, `transfers-pdf`, `transfers-email`, `transfers-delete`, `customers-index`, `customers-add`, `customers-edit`, `customers-delete`, `suppliers-index`, `suppliers-add`, `suppliers-edit`, `suppliers-delete`, `sales-deliveries`, `sales-add_delivery`, `sales-edit_delivery`, `sales-delete_delivery`, `sales-email_delivery`, `sales-pdf_delivery`, `sales-gift_cards`, `sales-add_gift_card`, `sales-edit_gift_card`, `sales-delete_gift_card`, `pos-index`, `sales-return_sales`, `reports-index`, `reports-warehouse_stock`, `reports-quantity_alerts`, `reports-expiry_alerts`, `reports-products`, `reports-daily_sales`, `reports-monthly_sales`, `reports-sales`, `reports-payments`, `reports-purchases`, `reports-profit_loss`, `reports-customers`, `reports-suppliers`, `reports-staff`, `reports-register`, `sales-payments`, `purchases-payments`, `purchases-expenses`, `products-adjustments`, `bulk_actions`, `customers-deposits`, `customers-delete_deposit`, `products-barcode`, `purchases-return_purchases`, `reports-expenses`, `reports-daily_purchases`, `reports-monthly_purchases`, `products-stock_count`, `edit_price`, `reports-profit_and_loss`, `reports-warehouse_chat`, `reports-stock_in_out_report`, `reports-register_report`, `account_receivable`, `account_payable`, `add-purchases-expenses`, `sum_purchases_payment`, `list_purchases_payment`) VALUES
(1, 5, 1, 1, NULL, NULL, NULL, NULL, 1, 1, 1, 1, 1, NULL, 1, 1, NULL, 1, 1, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 1, 1, NULL, 1, 1, 1, NULL, 1, 1, 1, NULL, NULL, 1, 1, 1, NULL, NULL, 1, NULL, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, 0, 0, NULL, NULL, NULL, 0, 0, 1, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL),
(2, 6, 1, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, 1, 1, 1, 1, 1, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 1, 0, 0, NULL, NULL, 1, 1, NULL, 1, NULL, 1, 0, NULL, NULL, 0, 0, 1, NULL, NULL, 0, 0, 0, 0, 1, 0, 1, NULL, NULL, NULL, NULL, 1, 1, 1, 1, NULL, 1, NULL, NULL, NULL),
(3, 7, 1, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, 1, 1, 1, 1, 1, NULL, 1, NULL, NULL, 1, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 1, 0, 0, NULL, NULL, 1, 1, NULL, 1, NULL, 1, 0, NULL, NULL, 0, 0, 1, 1, 1, 1, 0, 1, 0, 1, 1, 1, NULL, NULL, 1, NULL, 1, 1, 1, 1, 1, 1, 1, 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `sma_pos_register`
--

CREATE TABLE `sma_pos_register` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `user_id` int(11) NOT NULL,
  `cash_in_hand` decimal(25,4) NOT NULL,
  `status` varchar(10) NOT NULL,
  `total_cash` decimal(25,4) DEFAULT NULL,
  `total_cheques` int(11) DEFAULT NULL,
  `total_cc_slips` int(11) DEFAULT NULL,
  `total_cash_submitted` decimal(25,4) DEFAULT NULL,
  `total_cheques_submitted` int(11) DEFAULT NULL,
  `total_cc_slips_submitted` int(11) DEFAULT NULL,
  `note` text,
  `closed_at` timestamp NULL DEFAULT NULL,
  `transfer_opened_bills` varchar(50) DEFAULT NULL,
  `closed_by` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_pos_register`
--

INSERT INTO `sma_pos_register` (`id`, `date`, `user_id`, `cash_in_hand`, `status`, `total_cash`, `total_cheques`, `total_cc_slips`, `total_cash_submitted`, `total_cheques_submitted`, `total_cc_slips_submitted`, `note`, `closed_at`, `transfer_opened_bills`, `closed_by`) VALUES
(1, '2020-06-20 04:43:57', 1, '0.0000', 'open', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(2, '2020-10-19 09:25:45', 26, '10.0000', 'open', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sma_pos_settings`
--

CREATE TABLE `sma_pos_settings` (
  `pos_id` int(1) NOT NULL,
  `cat_limit` int(11) NOT NULL,
  `pro_limit` int(11) NOT NULL,
  `default_category` int(11) NOT NULL,
  `default_customer` int(11) NOT NULL,
  `default_biller` int(11) NOT NULL,
  `display_time` varchar(3) NOT NULL DEFAULT 'yes',
  `cf_title1` varchar(255) DEFAULT NULL,
  `cf_title2` varchar(255) DEFAULT NULL,
  `cf_value1` varchar(255) DEFAULT NULL,
  `cf_value2` varchar(255) DEFAULT NULL,
  `receipt_printer` varchar(55) DEFAULT NULL,
  `cash_drawer_codes` varchar(55) DEFAULT NULL,
  `focus_add_item` varchar(55) DEFAULT NULL,
  `add_manual_product` varchar(55) DEFAULT NULL,
  `customer_selection` varchar(55) DEFAULT NULL,
  `add_customer` varchar(55) DEFAULT NULL,
  `toggle_category_slider` varchar(55) DEFAULT NULL,
  `toggle_subcategory_slider` varchar(55) DEFAULT NULL,
  `cancel_sale` varchar(55) DEFAULT NULL,
  `suspend_sale` varchar(55) DEFAULT NULL,
  `print_items_list` varchar(55) DEFAULT NULL,
  `finalize_sale` varchar(55) DEFAULT NULL,
  `today_sale` varchar(55) DEFAULT NULL,
  `open_hold_bills` varchar(55) DEFAULT NULL,
  `close_register` varchar(55) DEFAULT NULL,
  `keyboard` tinyint(1) NOT NULL,
  `pos_printers` varchar(255) DEFAULT NULL,
  `java_applet` tinyint(1) NOT NULL,
  `product_button_color` varchar(20) NOT NULL DEFAULT 'default',
  `tooltips` tinyint(1) DEFAULT '1',
  `paypal_pro` tinyint(1) DEFAULT '0',
  `stripe` tinyint(1) DEFAULT '0',
  `rounding` tinyint(1) DEFAULT '0',
  `char_per_line` tinyint(4) DEFAULT '42',
  `pin_code` varchar(20) DEFAULT NULL,
  `purchase_code` varchar(100) DEFAULT 'purchase_code',
  `envato_username` varchar(50) DEFAULT 'envato_username',
  `version` varchar(10) DEFAULT '3.2.2',
  `after_sale_page` tinyint(1) DEFAULT '0',
  `item_order` tinyint(1) DEFAULT '0',
  `authorize` tinyint(1) DEFAULT '0',
  `toggle_brands_slider` varchar(55) DEFAULT NULL,
  `remote_printing` tinyint(1) DEFAULT '1',
  `printer` int(11) DEFAULT NULL,
  `order_printers` varchar(55) DEFAULT NULL,
  `auto_print` tinyint(1) DEFAULT '0',
  `customer_details` tinyint(1) DEFAULT NULL,
  `local_printers` tinyint(1) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_pos_settings`
--

INSERT INTO `sma_pos_settings` (`pos_id`, `cat_limit`, `pro_limit`, `default_category`, `default_customer`, `default_biller`, `display_time`, `cf_title1`, `cf_title2`, `cf_value1`, `cf_value2`, `receipt_printer`, `cash_drawer_codes`, `focus_add_item`, `add_manual_product`, `customer_selection`, `add_customer`, `toggle_category_slider`, `toggle_subcategory_slider`, `cancel_sale`, `suspend_sale`, `print_items_list`, `finalize_sale`, `today_sale`, `open_hold_bills`, `close_register`, `keyboard`, `pos_printers`, `java_applet`, `product_button_color`, `tooltips`, `paypal_pro`, `stripe`, `rounding`, `char_per_line`, `pin_code`, `purchase_code`, `envato_username`, `version`, `after_sale_page`, `item_order`, `authorize`, `toggle_brands_slider`, `remote_printing`, `printer`, `order_printers`, `auto_print`, `customer_details`, `local_printers`) VALUES
(1, 22, 36, 11, 1, 2, '1', 'GST Reg', 'VAT Reg', '123456789', '987654321', NULL, 'x1C', 'Ctrl+F3', 'Ctrl+Shift+M', 'Ctrl+Shift+C', 'Ctrl+Shift+A', 'Ctrl+F11', 'Ctrl+F12', 'F4', 'F7', 'F9', 'F8', 'Ctrl+F1', 'Ctrl+F2', 'Ctrl+F10', 0, NULL, 0, 'default', 1, 0, 0, 0, 42, NULL, 'purchase_code', 'envato_username', '3.2.2', 0, 0, 0, '', 1, NULL, 'null', 1, 0, 1);

-- --------------------------------------------------------

--
-- Table structure for table `sma_price_groups`
--

CREATE TABLE `sma_price_groups` (
  `id` int(11) NOT NULL,
  `name` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_price_groups`
--

INSERT INTO `sma_price_groups` (`id`, `name`) VALUES
(11, 'sophorn');

-- --------------------------------------------------------

--
-- Table structure for table `sma_printers`
--

CREATE TABLE `sma_printers` (
  `id` int(11) NOT NULL,
  `title` varchar(55) NOT NULL,
  `type` varchar(25) NOT NULL,
  `profile` varchar(25) NOT NULL,
  `char_per_line` tinyint(3) UNSIGNED DEFAULT NULL,
  `path` varchar(255) DEFAULT NULL,
  `ip_address` varbinary(45) DEFAULT NULL,
  `port` varchar(10) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_products`
--

CREATE TABLE `sma_products` (
  `id` int(11) NOT NULL,
  `code` varchar(50) NOT NULL,
  `name` char(255) NOT NULL,
  `unit` int(11) DEFAULT NULL,
  `cost` decimal(25,2) DEFAULT NULL,
  `price` decimal(25,2) NOT NULL,
  `alert_quantity` decimal(15,4) DEFAULT '20.0000',
  `image` varchar(255) DEFAULT 'no_image.png',
  `category_id` int(11) NOT NULL,
  `subcategory_id` int(11) DEFAULT NULL,
  `cf1` varchar(255) DEFAULT NULL,
  `cf2` varchar(255) DEFAULT NULL,
  `cf3` varchar(255) DEFAULT NULL,
  `cf4` varchar(255) DEFAULT NULL,
  `cf5` varchar(255) DEFAULT NULL,
  `cf6` varchar(255) DEFAULT NULL,
  `quantity` decimal(15,4) DEFAULT '0.0000',
  `tax_rate` int(11) DEFAULT NULL,
  `track_quantity` tinyint(1) DEFAULT '1',
  `details` varchar(1000) DEFAULT NULL,
  `warehouse` int(11) DEFAULT NULL,
  `barcode_symbology` varchar(55) NOT NULL DEFAULT 'code128',
  `file` varchar(100) DEFAULT NULL,
  `product_details` text,
  `tax_method` tinyint(1) DEFAULT '0',
  `type` varchar(55) NOT NULL DEFAULT 'standard',
  `supplier1` int(11) DEFAULT NULL,
  `supplier1price` decimal(25,4) DEFAULT NULL,
  `supplier2` int(11) DEFAULT NULL,
  `supplier2price` decimal(25,4) DEFAULT NULL,
  `supplier3` int(11) DEFAULT NULL,
  `supplier3price` decimal(25,4) DEFAULT NULL,
  `supplier4` int(11) DEFAULT NULL,
  `supplier4price` decimal(25,4) DEFAULT NULL,
  `supplier5` int(11) DEFAULT NULL,
  `supplier5price` decimal(25,4) DEFAULT NULL,
  `promotion` tinyint(1) DEFAULT '0',
  `promo_price` decimal(25,4) DEFAULT NULL,
  `start_date` date DEFAULT NULL,
  `end_date` date DEFAULT NULL,
  `supplier1_part_no` varchar(50) DEFAULT NULL,
  `supplier2_part_no` varchar(50) DEFAULT NULL,
  `supplier3_part_no` varchar(50) DEFAULT NULL,
  `supplier4_part_no` varchar(50) DEFAULT NULL,
  `supplier5_part_no` varchar(50) DEFAULT NULL,
  `sale_unit` int(11) DEFAULT NULL,
  `purchase_unit` int(11) DEFAULT NULL,
  `brand` int(11) DEFAULT NULL,
  `slug` varchar(55) DEFAULT NULL,
  `featured` tinyint(1) DEFAULT NULL,
  `weight` decimal(10,4) DEFAULT NULL,
  `location` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_products`
--

INSERT INTO `sma_products` (`id`, `code`, `name`, `unit`, `cost`, `price`, `alert_quantity`, `image`, `category_id`, `subcategory_id`, `cf1`, `cf2`, `cf3`, `cf4`, `cf5`, `cf6`, `quantity`, `tax_rate`, `track_quantity`, `details`, `warehouse`, `barcode_symbology`, `file`, `product_details`, `tax_method`, `type`, `supplier1`, `supplier1price`, `supplier2`, `supplier2price`, `supplier3`, `supplier3price`, `supplier4`, `supplier4price`, `supplier5`, `supplier5price`, `promotion`, `promo_price`, `start_date`, `end_date`, `supplier1_part_no`, `supplier2_part_no`, `supplier3_part_no`, `supplier4_part_no`, `supplier5_part_no`, `sale_unit`, `purchase_unit`, `brand`, `slug`, `featured`, `weight`, `location`) VALUES
(1022, 'H00001', 'Rain Coat', 20, '0.00', '12.00', '0.0000', '340188dafb0a38de376905b7242ca437.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1023, 'H00002', 'Sewing Machine JYSM- 301', 20, '0.00', '28.00', '0.0000', 'd546f71956b8db9a831b9be6cfd7f4a8.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1024, 'H00003', 'Sewing Machine SM - 202A', 20, '0.00', '16.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00003', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1025, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', 20, '0.00', '50.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00004', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1026, 'H00005', 'Handy Stitch CS - 101B use battery AA', 20, '0.00', '6.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00005', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1027, 'H00006', 'Manual Sewing', 20, '0.00', '2.00', '0.0000', 'aaba11a26d09c25c2738e8a5a0cfcaf6.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1028, 'H00007', 'Needle Set', 20, '0.00', '1.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00007', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1029, 'B00001', 'Hair Dryer', 20, '0.00', '13.00', '0.0000', '3e147a0dea8bd369d69eeec94e03809d.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 3),
(1030, 'K00001', 'Drawing Boad for Kids', 20, '0.00', '10.00', '0.0000', '07a16da5a9ed48ce0da8914647e63dc1.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1031, 'F00001', 'Small Drawer 1 Part 20cm', 20, '0.00', '3.00', '0.0000', '77d818e2ccc7d319f6217460cc0c4659.jpg', 70, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1032, 'F00002', 'Small Drawer 2 Parts 20cm', 20, '0.00', '3.00', '0.0000', 'dc15c2c404f390b4ed7d502b9975e826.jpg', 70, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1033, 'F00003', 'Make Up Stand 16 Holes', 20, '0.00', '3.00', '0.0000', '2c0243db91d3bf72245329a72a80bef1.jpg', 70, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1034, 'F00004', 'Mini Make Up Stand with Drawer', 20, '0.00', '3.00', '0.0000', '3b2ba343f33849e0ff0c5b724119750f.jpg', 70, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1035, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', 20, '0.00', '2.50', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h000011', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1036, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', 20, '0.00', '2.50', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00008', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1037, 'H00009', 'Silicone? Food Covers 6 packs', 20, '0.00', '4.00', '0.0000', '21f0fae0052a8ed9a327db03425fbf45.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1038, 'H00010', 'Silicone Ice Cream Shape', 20, '0.00', '3.50', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00010', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1039, 'K00002', 'Mosquitos Killer', 20, '0.00', '7.00', '0.0000', '8fd8b36ab3c18bf7004499420a701cb3.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1040, 'K00003', 'SunFlower Shower Rose', 20, '0.00', '10.00', '0.0000', '9e5421274f6e9fd706b45384a5bb3473.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1041, 'H00011', 'Shoes Box', 20, '0.00', '2.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00011', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1042, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', 20, '0.00', '10.50', '0.0000', '', 66, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'bh00001', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1043, 'H00012', 'Hanging Clock ( Cloud Shape )', 20, '0.00', '8.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00012', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1044, 'HK00001', 'Thermomether ( Bercom )', 20, '0.00', '30.00', '0.0000', '50f7fa71cbc93c1cf4e0847caf6192ca.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1045, 'HK00002', 'Thermomether ( Hti )', 20, '0.00', '35.00', '0.0000', 'f9494f2bcbf888a2b77adc7b08dd0f95.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1046, 'HK00003', 'Thermomether ( Non-Contact )', 20, '0.00', '25.00', '0.0000', 'e6f397e48e3ba2df75401daea8884e16.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1047, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', 20, '0.00', '35.00', '0.0000', '7ff69678d0dd5338e2d74b048a4e11ff.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1048, 'HK00005', 'Thermomether ( Leerkorn )', 20, '0.00', '30.00', '0.0000', 'bf4eb547c50969ac9c0ed3432d1a4727.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1049, 'K00004', 'Baby-e The cat straw training cup', 20, '0.00', '5.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00004', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1050, 'K00005', 'Anpei Multifunction Bottle Clamp', 20, '0.00', '3.30', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00005', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1051, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', 20, '0.00', '3.20', '0.0000', 'c3c3d53fc3cd52a6110675993b1a1ae7.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1052, 'HK00006', 'Little Cat Silicone Light LJC-124', 20, '0.00', '6.00', '0.0000', '7cebbfe77833815d9a86a98ae406db3b.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1053, 'HK00007', 'Snow White  Rabbit Light', 20, '0.00', '10.00', '0.0000', '36873ef1022d6287b6391482c24ff5f3.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1054, 'HK00008', 'Cloud Light', 20, '0.00', '4.00', '0.0000', 'b976892c77c84667c5799e68c912dfa9.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1055, 'K00007', 'Animal Cartoon Bubble Machine', 20, '0.00', '8.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00007', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1056, 'HK00009', 'Rabbit Glass Cup', 20, '0.00', '2.50', '0.0000', 'cd496f63888508d65ecf87c01e88b243.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1057, 'HK00010', 'Wooden Glass', 20, '0.00', '2.50', '0.0000', '761695ce00a6a993d4ef287698b27105.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1058, 'K00008', 'MultiPurpose Kids Camera', 20, '0.00', '18.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00008', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1059, 'BH00002', 'Vanity Mirror Lights', 20, '0.00', '13.00', '0.0000', 'c17037d569de87a981302d42c693370f.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1060, 'H00013', 'Renewll Gel Flower for Toilet', 20, '0.00', '2.50', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00013', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1061, 'E00001', 'Web Camera Full HD 1080P', 20, '0.00', '30.00', '0.0000', '3e1c8f7e820d65ffb75b0d9218a2088c.jpg', 69, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1062, 'K00009', 'Bracelet Repell Mosquitoes', 20, '0.00', '1.00', '0.0000', '155d37be002b76ac5ad2701d5f78187a.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1063, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', 20, '0.00', '50.00', '0.0000', '', 69, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'eh00001', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1064, 'H00014', 'Rainning Protected Shoes', 20, '0.00', '2.50', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00014', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1065, 'H00056', 'Rainning Protected Shoes', 20, '0.00', '2.50', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00056', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1066, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', 20, '0.00', '23.00', '0.0000', 'ed1f0fd98f021f9c0026733b9c68c1ff.jpg', 69, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1067, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', 20, '0.00', '9.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00015', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1068, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', 20, '0.00', '7.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00016', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1069, 'H00017', 'Mega Kitchen Foam Cleaner', 20, '0.00', '5.00', '0.0000', '336dc24a09ad9341a90eb5426aa548d0.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1070, 'H00018', 'Renewll Drained Pipe Cleaner', 20, '0.00', '6.00', '0.0000', '061d081ca7218fe0dc434f791259d7a2.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1071, 'H00019', 'Vaccum Cleaner DC-12v for Car use', 20, '0.00', '10.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00019', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1072, 'H00020', 'Kitchen Oily Wipe', 20, '0.00', '4.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00020', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1073, 'H00021', 'Saftpresse-Juicer Orange Squeezer', 20, '0.00', '4.00', '0.0000', '04cc1342f5a448b83be4841bc637003e.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1074, 'H00022', 'Coackroach Killer Trap', 20, '0.00', '4.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00022', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1075, 'H00023', 'Well-sticked Scott', 20, '0.00', '4.00', '0.0000', '965536a1d3dae1245dd76985d4eaa76a.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1076, 'H00024', 'Washing Machine Cleaner Oradess', 20, '0.00', '4.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00024', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1077, 'H00025', 'Washing Machine Cleaner', 20, '0.00', '3.50', '0.0000', '32076becdd93e4ed7c500bbc29cf3633.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1078, 'F00005', 'Shelf - Cloth 9 Drawers', 20, '0.00', '14.00', '0.0000', '', 70, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'f00005', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1079, 'H00026', 'Tile Reform', 20, '0.00', '7.00', '0.0000', '33ebe05c0078067366fe3f7df96105fb.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1080, 'H00050', 'Tile Reform', 20, '0.00', '4.00', '0.0000', 'a64ad2f07a8609d3e23bcbba4cb0c99a.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1081, 'H00027', 'Shopping Bag? with Wheels', 20, '0.00', '6.00', '0.0000', '6c9a629031e60c2b0a8c5d0b1a0103cf.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1082, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', 20, '0.00', '25.00', '0.0000', '', 69, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'e00002', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1083, 'H00028', 'Rubbish Bags ( 30 bags / roll )', 20, '0.00', '0.60', '0.0000', 'b481db3e44bf3e6674f8987032af26d1.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1084, 'K00010', '3D Face Mask Hafapro', 20, '0.00', '8.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00010', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1085, 'K0009', '3D Face Mask Kirei Japan Mask', 20, '0.00', '8.00', '0.0000', 'f07c17949d1a3e4f2714f67ed2e4153b.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1086, 'K00011', '3D Kids Face Mask', 20, '0.00', '6.00', '0.0000', '6ab01986c96bb9abf49de6f05c43df4e.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1087, 'K00012', 'Gel Cleaner On1 100ml', 20, '0.00', '2.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00012', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1088, 'K00013', 'Gel Cleaner On1 220ml', 20, '0.00', '3.50', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00013', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1089, 'K00014', 'Gel Cleaner On1 250ml', 20, '0.00', '4.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00014', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1090, 'K00015', 'Spray HD+ Alcohol 75%', 20, '0.00', '2.00', '0.0000', '2deaf11abb737575692dddcc930692da.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1091, 'H00029', 'Plastic Door Locker', 20, '0.00', '0.50', '0.0000', '6577396c91baad168f1c4e4b454a66ba.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1092, 'H00030', 'Wine Bottle Opener', 20, '0.00', '0.80', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00030', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1093, 'H00031', '5 in 1 Multi Bottle Opener', 20, '0.00', '2.50', '0.0000', '9a1a73f75dde8258a4b793f85d3f624d.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1094, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', 20, '0.00', '2.50', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00016', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1095, 'H00032', 'Wall - Mounted 3 cups', 20, '0.00', '4.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00032', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1096, 'H00033', 'Glass Pill Dissolve in water?', 20, '0.00', '2.00', '0.0000', '084ab196a409ed47ee1cc19e0ebf7628.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1097, 'K00017', 'Snore Free ( Nose Clip )', 20, '0.00', '2.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00017', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1098, 'K00018', 'Smart Swab', 20, '0.00', '0.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00018', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1099, 'H00034', 'Liquid Laundry Detergent', 20, '0.00', '0.10', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00034', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1100, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', 20, '0.00', '10.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 's00001', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1101, 'H00035', 'Mini Handheld Sewing Machine', 20, '0.00', '2.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00035', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1102, 'H00036', 'Mini Handheld Sewing', 20, '0.00', '2.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00036', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1103, 'K00041', 'Nail Cutter Apple Shape', 20, '0.00', '2.50', '0.0000', 'e39170a4610ad2cfa887c8cb89836ae0.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1104, 'K00019', 'Nail Cutter Apple Shape', 20, '0.00', '3.30', '0.0000', '9beb989db73f9d0ecf11128d225e6309.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1105, 'K00020', 'Anpei Suction Cup Bowl + Spoon + Forks', 20, '0.00', '3.00', '0.0000', '31071bf8677007a90f1f41465fd0dc24.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1106, 'K00021', 'Anpei Bowl-Heat Spoon Set', 20, '0.00', '5.00', '0.0000', '2e10f44a8460c4efc49b8ca86ee5c300.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1107, 'K00022', 'Anpei Powdered Milk (Anti Bacteria Pack) Date Written', 20, '0.00', '5.00', '0.0000', '43b50f667eca62c62aa9686b5c471ab7.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1108, 'K00023', 'Anpei Breast Milk Storage Bags 200ml', 20, '0.00', '5.00', '0.0000', '99bcb617aab9745ae6c5901453c5d775.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1109, 'K00024', 'Anpei Layer Milk Powder Box ( 3 Layers )', 20, '0.00', '3.30', '0.0000', '826ac66c5afe7fa10f6263203114a635.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1110, 'K00025', 'Anpei Silica Gel Rice Paste Bottle 6month+ 90ml', 20, '0.00', '6.00', '0.0000', '827e451f30de4c07ea0a9add97e5b380.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1111, 'K00026', 'Anpei Disposable Breast Pads', 20, '0.00', '4.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00026', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1112, 'K00027', 'Anpei Advanced Manual Breastpump 180ml AP-3203', 20, '0.00', '21.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00027', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1113, 'K00028', 'Intergrated Electric Breastpump PPSU AP-3212 180ml', 20, '0.00', '21.00', '0.0000', '1e120bc1d6bc22a2dc1266e8a061ac2a.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1114, 'H00061', 'Plastic Bag Ironer', 20, '0.00', '2.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00061', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1115, 'B00002', '5 in 1 Beauty Care Massager AE-8782', 20, '0.00', '5.00', '0.0000', '20452b1bc6ae9626466e6b9505ed3533.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 3),
(1116, 'B00003', '11 in 1 Beauty Device Massager Multi-Function', 20, '0.00', '8.00', '0.0000', 'f626439b3144cfa67d7a231eb76062c9.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 3),
(1117, 'BE00001', 'Blackhead Remover ( Oily, Neutral, Dry )', 20, '0.00', '12.00', '0.0000', 'f0aed617afa7db04db34623cd062d0fe.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 3),
(1118, 'BE00002', 'Beauty Instrument ( Hot & Cold )', 20, '0.00', '40.00', '0.0000', '8b01a649b68ee15c4544baec03fb43fb.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1119, 'BE00003', 'Beauty Face Mask ( Face Skin Improving Device )', 20, '0.00', '50.00', '0.0000', '56f49a1bd2dce9b205408c16ae80afaf.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1120, 'BE00004', 'Finishing Torch ( Face, Arms, Legs )', 20, '0.00', '10.00', '0.0000', 'b87d1803de76eb5cc776ddfabba8033f.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1121, 'H00037', 'Wall - Mounted Box ; House Shape ; Bathroom Wall Stick', 20, '0.00', '10.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00037', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1122, 'K00029', 'Ear Wax Picker 5 in 1', 20, '0.00', '0.50', '0.0000', 'ef588dc7b72eff67c8bda643d98faefd.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1123, 'B00004', 'Ultrasonic Face Massage', 20, '0.00', '4.00', '0.0000', '6da0260330fa92f364a4e0ec13a0d92c.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 3),
(1124, 'BE00005', 'Selfie Ring Light RK-12', 20, '0.00', '3.00', '0.0000', '646cb55f4140a4b84b4809b6b8ec6234.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1125, 'F00006', 'Shoes Rack    A06', 20, '0.00', '0.00', '0.0000', '74f731770aa29079b0abbfa610633e50.jpg', 70, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1126, 'F00007', '10 Layers Shoes Rack  SSR-10', 20, '0.00', '0.00', '0.0000', '73b1ac1b8134cfbc7a3243e5cff98e86.jpg', 70, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1127, 'F00008', '10 Layers Shoes Rack Sepatu  TRI-J', 20, '0.00', '0.00', '0.0000', '', 70, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'f00008', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1128, 'BE00006', 'Make Up Mirror  + Table Lamp + Speaker C01', 20, '0.00', '24.00', '0.0000', 'c26cfd47c789f670c321fcf2385aa1a2.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1129, 'K00030', 'Anpei Simple Breast Pump (50ml)', 20, '0.00', '3.00', '0.0000', '2ebdd289c3d014a4ddb28ed863cf0067.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1130, 'K00031', 'Nail Cutter For Baby', 20, '0.00', '3.30', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00031', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1131, 'K00032', 'Pillbox - First Aid', 20, '0.00', '1.80', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00032', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1132, 'K00033', 'Baby-e Rotating Straw Group Wide Cabiber 120c', 20, '0.00', '2.20', '0.0000', '08982b40ee3af7a4659ee380fbcfa439.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1133, 'B00005', 'Face Brush ( 2 sides )', 20, '0.00', '2.50', '0.0000', '25c0a06e5e3db9cddab0ab00d24da64e.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 3),
(1134, 'HF00001', 'Wall Style MDF Material', 20, '0.00', '5.00', '0.0000', '1661ba4f882782c758f5eb3ea2fbfd44.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1135, 'HF00002', 'Wall Style MDF Material', 20, '0.00', '5.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'hf00002', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1136, 'HF00003', 'Wall Style MDF Material', 20, '0.00', '5.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'hf00003', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1137, 'HF00004', 'Wall Style MDF Material', 20, '0.00', '5.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'hf00004', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1138, 'H00038', 'Silicone Funnel', 20, '0.00', '0.80', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00038', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1139, 'HK00011', 'School Bag with Socket', 20, '0.00', '15.00', '0.0000', 'a778608047b2687099f70646d21ba63f.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1140, 'EH00003', 'Studio Box 30*30cm with 4 colors background', 20, '0.00', '15.00', '0.0000', '', 69, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'eh00003', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1141, 'EH00004', 'Studio Box 40*40cm with 4 colors background', 20, '0.00', '25.00', '0.0000', '', 69, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'eh00004', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1142, 'H00039', 'Bathroom Slipper', 20, '0.00', '0.00', '0.0000', '712f5d9c1a9ebbcb8a707f7d04144f23.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1143, 'H00063', 'Bathroom Slipper', 20, '0.00', '0.00', '0.0000', '03069575c3f28dfe2f9b52684cedb5bb.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1144, 'H00040', 'Foot Massage Sandals', 20, '0.00', '0.00', '0.0000', 'e1afc21b2334638011a7acf5c5568adb.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1145, 'K00034', 'Baby-e Baby Fruits & Vegetables Bite   6Months+', 20, '0.00', '3.00', '0.0000', '872307bd5ab2f863cc6d051cd1d71964.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1146, 'H00041', 'Silicone Cup', 20, '0.00', '0.00', '0.0000', 'ea41c2e9be9626141f3c05b3c6fd055f.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1147, 'K00035', 'Bilit Guard', 20, '0.00', '1.00', '0.0000', '8d57866359e58315d805bed07007409e.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1148, 'K00036', 'Baby-e Silicone Bib 6Month+', 20, '0.00', '3.30', '0.0000', '538678c4fbf4a94e2f099b56063e3c8e.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1149, 'K00037', 'Baby Silicone Spoon', 20, '0.00', '1.00', '0.0000', '3330f4bba63d7c7a30c75d1817c63175.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1150, 'K00038', 'Baby Toothbrush', 20, '0.00', '1.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00038', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1151, 'S00002', 'Plastic Bag 300ml', 20, '0.00', '0.80', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 's00002', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1152, 'S00003', 'Y-Pen Learning Cards ( Intelligent Learning ) 3Years+', 20, '0.00', '7.00', '0.0000', '9d502203b9d0bf16f66aad5663fa9da1.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1153, 'S00004', 'LCD Writing Tablet  8inch One-Color Writing', 20, '0.00', '7.00', '0.0000', '311a11a3daf9fd2bbeda41f70f11920f.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1154, 'S00005', 'LCD Writing Tablet  12inch Muilti-Color Writing', 20, '0.00', '12.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 's00005', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1155, 'S00006', 'Leaf Book', 20, '0.00', '4.00', '0.0000', '0fe791eece429113aa7041895bec2460.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1156, 'S00007', 'NoteBook', 20, '0.00', '0.80', '0.0000', 'a3213c3cb420263cf182a90f82a4acaa.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1157, 'S00008', 'Vocabulary Notebook', 20, '0.00', '1.00', '0.0000', '209eabe8ce5ba46590b438df405cf783.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1158, 'S00009', 'Weekly Paper', 20, '0.00', '1.00', '0.0000', 'effaac3d6f3521f4c3f0147c36002ad0.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1159, 'S00010', 'Checklist Paper', 20, '0.00', '1.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 's00010', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1160, 'S00011', 'Month Paper', 20, '0.00', '1.00', '0.0000', '901c26ef31ad432e2c1bbf1ff362348a.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1161, 'S00012', 'Rabbit Style Pen', 20, '0.00', '0.30', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 's00012', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1162, 'S00013', 'Handclip Notebook Unicorn Style', 20, '0.00', '0.50', '0.0000', '209a36c2901615650eb3b52c761d8892.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1163, 'S00014', 'Sticker Marker', 20, '0.00', '0.80', '0.0000', '09002b1a987d6eb1b927adf99313cb7b.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0);
INSERT INTO `sma_products` (`id`, `code`, `name`, `unit`, `cost`, `price`, `alert_quantity`, `image`, `category_id`, `subcategory_id`, `cf1`, `cf2`, `cf3`, `cf4`, `cf5`, `cf6`, `quantity`, `tax_rate`, `track_quantity`, `details`, `warehouse`, `barcode_symbology`, `file`, `product_details`, `tax_method`, `type`, `supplier1`, `supplier1price`, `supplier2`, `supplier2price`, `supplier3`, `supplier3price`, `supplier4`, `supplier4price`, `supplier5`, `supplier5price`, `promotion`, `promo_price`, `start_date`, `end_date`, `supplier1_part_no`, `supplier2_part_no`, `supplier3_part_no`, `supplier4_part_no`, `supplier5_part_no`, `sale_unit`, `purchase_unit`, `brand`, `slug`, `featured`, `weight`, `location`) VALUES
(1164, 'H00065', 'Phone Stand', 20, '0.00', '2.50', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00065', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1165, 'S00015', 'Scratch Note with Wooden Pen', 20, '0.00', '2.00', '0.0000', 'f1c2e1253bc4fc253d931724bd716baf.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1166, 'S00016', 'Weekly Schedule', 20, '0.00', '0.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 's00016', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1167, 'S00017', 'Daily Schedule', 20, '0.00', '0.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 's00017', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1168, 'H00043', 'Anti - Fog Film ( Rearview Mirror )', 20, '0.00', '5.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00043', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1169, 'ES00001', 'Mini - Printer  Peripage', 20, '0.00', '42.00', '0.0000', '', 69, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'es00001', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1170, 'ES00002', 'Mini - Printer  GOOJPRT', 20, '0.00', '42.00', '0.0000', '', 69, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'es00002', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1171, 'ES00003', 'Mini - Printer  Baypage', 20, '0.00', '42.00', '0.0000', '', 69, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'es00003', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1172, 'S00018', 'Pen Holder Box', 20, '0.00', '1.50', '0.0000', 'bc2751d02f8f4c865aff7bf3c0147b35.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1173, 'S00019', 'Fountain Pen', 20, '0.00', '1.50', '0.0000', '241f3a421af2ec8b82464e6f913f3454.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1174, 'S00020', 'Colors Pen', 20, '0.00', '0.80', '0.0000', 'c1e0c7abdf13e4e713f433c623cfe44a.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1175, 'H00044', 'SGS Mirror Cleaning Tablet', 20, '0.00', '3.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00044', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1176, 'EH00005', 'Nanum Car Humidifer', 20, '0.00', '7.00', '0.0000', '284949f3e842c40ef483732330cfa077.jpg', 69, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1177, 'EH00006', 'Beacon Room Humidifer', 20, '0.00', '10.00', '0.0000', '0a6c5dc97580ed407c5f4e779519ce6c.jpg', 69, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1178, 'ES00004', 'Beacon Room Humidifer', 20, '0.00', '40.00', '0.0000', '11a68954f21c5b63dde535d85cb1d40b.jpg', 69, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1179, 'H00045', 'LCD Projector', 20, '0.00', '2.00', '0.0000', '83016a5d7a147caaf71c814b4d235911.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1180, 'S00021', 'Water Filter', 20, '0.00', '5.00', '0.0000', '96010bc490b32dfb976130d6d5e77f61.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1181, 'S00022', 'Delivery Sticker', 20, '0.00', '2.00', '0.0000', '07c1229071c532835a8a16c3f321a861.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1182, 'S00023', 'Delivery Invoice', 20, '0.00', '1.00', '0.0000', '2f4879a4c8d2dd7c5fa27506d864b8eb.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1183, 'BE00007', 'Plastic Pen Box', 20, '0.00', '50.00', '0.0000', '', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1184, 'BE00008', 'Mini Beauty Fridge 8L with Volume', 20, '0.00', '40.00', '0.0000', '8a681cfa9261a4b870644b150f81a074.jpg', 66, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1185, 'H00046', 'Mini Beauty Fridge 8L', 20, '0.00', '60.00', '0.0000', '9712213aaffe9c7abd91756960cd69f4.jpg', 67, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1186, 'H00047', 'Luggage sets (24inch+mini)', 20, '0.00', '30.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00047', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1187, 'H00048', 'Luggage 20 inch', 20, '0.00', '2.50', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00048', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1188, 'H00049', 'Wall Sticker Panda  70*77cm', 20, '0.00', '2.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00049', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1189, 'EH0007', 'Wall Sticker wall stick  70*77cm', 20, '0.00', '32.00', '0.0000', '', 69, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'eh0007', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1190, 'F00009', 'Mini Washing Machine', 20, '0.00', '40.00', '0.0000', '49bfa83bd9bf6592f6f8c705502f9fa1.jpg', 70, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1191, 'F00010', 'Plastic Drawer 5 Layers', 20, '0.00', '0.00', '0.0000', '', 70, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'f00010', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1192, 'HF00005', 'Storage Rack Z103', 20, '0.00', '14.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'hf00005', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1193, 'SF00001', 'Foldable Desktop Table', 20, '0.00', '0.00', '0.0000', 'e1955cf5638be5e0cc4e1ce2810b9fc2.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1194, 'SF00002', 'Book Shelves', 20, '0.00', '50.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'sf00002', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1195, 'SF00003', 'Round Book Shelves? Rotating', 20, '0.00', '45.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'sf00003', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1196, 'SF00004', 'Square Book Shelves', 20, '0.00', '65.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'sf00004', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1197, 'HF00006', 'Book Stand Decoration', 20, '0.00', '15.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'hf00006', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1198, 'HF00007', 'MDF Cloud', 20, '0.00', '20.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'hf00007', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1199, 'HF00008', 'MDF Rectangle', 20, '0.00', '20.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'hf00008', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1200, 'K00039', 'MDF Hexagon', 20, '0.00', '0.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'k00039', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1201, 'EK00001', 'Baby Crib', 20, '0.00', '40.00', '0.0000', '8d32f341a7e2fac32bbbb9f6f16f7169.jpg', 69, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1202, 'K00040', 'Baby Care Music & Vibration Chair', 20, '0.00', '26.00', '0.0000', '92acfd77a228547beb784718ee6a8034.jpg', 65, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1203, 'H00051', 'ពុម្ភចៀនពងទា', 20, '0.00', '0.00', '0.0000', 'be2c15e522c23aec30f42eea4e861d6d.jpg', 67, NULL, '', '', '', '', '', '', '38.0000', NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1204, 'HF00009', 'Computer Desktop Table', 20, '0.00', '0.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, '14.0000', NULL, 1, NULL, 0, 'hf00009', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1205, 'HF000010', 'Computer Desktop Table', 20, '0.00', '0.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, '1.0000', NULL, 1, NULL, 0, 'hf000010', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1206, 'F00012', '12 Grid Rack Buku', 20, '0.00', '0.00', '0.0000', '', 70, NULL, '', '', '', '', NULL, NULL, '6.0000', NULL, 1, NULL, 0, 'f00012', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1207, 'F00013', '12 Grid Rack Buku', 20, '0.00', '0.00', '0.0000', '', 70, NULL, '', '', '', '', NULL, NULL, '2.0000', NULL, 1, NULL, 0, 'f00013', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1208, 'F00014', '12 Grid Rack Buku', 20, '0.00', '0.00', '0.0000', '', 70, NULL, '', '', '', '', NULL, NULL, '7.0000', NULL, 1, NULL, 0, 'f00014', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1209, 'F00015', '12 Grid Rack Buku', 20, '0.00', '0.00', '0.0000', '', 70, NULL, '', '', '', '', NULL, NULL, '6.0000', NULL, 1, NULL, 0, 'f00015', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1210, 'H00052', 'ស្រោមដៃពេទ្យ​', 20, '0.00', '0.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, '6.0000', NULL, 1, NULL, 0, 'h00052', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1211, 'S00024', 'កាបូបដាក់ប៊ិច​', 20, '0.00', '0.00', '0.0000', '265bc670c71ffd947bc3386a6e080e27.jpg', 68, NULL, '', '', '', '', '', '', '184.0000', NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0),
(1212, 'S00025', 'Highlight Pen', 20, '0.00', '0.00', '0.0000', '', 68, NULL, '', '', '', '', NULL, NULL, '6.0000', NULL, 1, NULL, 0, 's00025', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1213, 'HF00010', 'តុក្បាលគ្រេ​', 20, '0.00', '0.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, '1.0000', NULL, 1, NULL, 0, 'hf00010', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1214, 'K00042', 'Glass Juice Bottle 80ml', 20, '0.00', '0.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, '3.0000', NULL, 1, NULL, 0, 'k00042', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1215, 'K00043', 'Glass Juice Bottle 80ml', 20, '0.00', '0.00', '0.0000', '', 65, NULL, '', '', '', '', NULL, NULL, '3.0000', NULL, 1, NULL, 0, 'k00043', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1216, 'B00006', 'ឧបករណ៍មូរសក់', 20, '0.00', '0.00', '0.0000', '', 66, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'b00006', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1217, 'H00053', 'Jean', 20, '0.00', '0.00', '0.0000', '', 67, NULL, '', '', '', '', NULL, NULL, NULL, NULL, 1, NULL, 0, 'h00053', NULL, NULL, 0, 'standard', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 20, 20, NULL, NULL, NULL, NULL, NULL),
(1218, 'S00026', 'ប៊ិចហ្វឺត', 20, '0.00', '0.00', '0.0000', '7ce7d23eed091e1d1779251367c5aad7.jpg', 68, NULL, '', '', '', '', '', '', NULL, NULL, 1, '', 0, 'code25', NULL, '', NULL, 'standard', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, 20, 20, 0, '0', NULL, '0.0000', 0);

-- --------------------------------------------------------

--
-- Table structure for table `sma_product_photos`
--

CREATE TABLE `sma_product_photos` (
  `id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `photo` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_product_photos`
--

INSERT INTO `sma_product_photos` (`id`, `product_id`, `photo`) VALUES
(1, 2452, '321d5d11aca605a06e125d4a1b58444f.gif'),
(2, 1767, 'deb06a93f73cea8725a30c95e2c67eb7.jpg'),
(3, 1115, 'b8297145b8143e81c6e1d9e97dc0e188.jpg'),
(4, 1115, '1b7c9b85241a7b1459ae175e4ff2575c.jpg'),
(5, 1115, '234fb6b38477e4770432eb187b8b3c7f.jpg'),
(6, 1115, 'a0e5adb1a89b4f3c4150aa9e1f1df06a.jpg'),
(7, 1116, 'd94fc04bbf6f800d326880750626eeb6.jpg'),
(8, 1116, '402d62a983edf3fb5a3ec0aff9e825f7.jpg'),
(9, 1116, '58e5a340709ef65bbdb2080c9f56e34c.jpg'),
(10, 1116, '25ce91981bfa5218dbe015d9cfc696f9.jpg'),
(11, 1116, 'ae2dee66eaf50a9d6fc81cfd075caaf5.jpg'),
(12, 1116, 'f95f55b0857b22afe9f674276822c529.jpg'),
(13, 1116, 'cf25525f890eeee0b01f564787a7de8f.jpg'),
(14, 1123, '4323b024ddd93d79426880cb4f6085e6.jpg'),
(15, 1123, '6c98a41faa5d5e34ca2d4f28cc30b1d2.jpg'),
(20, 1133, 'ef7f4a999791e1cdd5f5b434c7b50bb5.jpg'),
(21, 1117, 'b97599ba9502137cee489fdb83ba6c43.jpg'),
(22, 1117, '6e1fd43034a144c780c0998cc7561f0f.jpg'),
(23, 1118, '093c6caaae92a1b8d6d04a9f23d6e996.jpg'),
(24, 1118, 'e36c2b9539abba678aa3df3d24fa1257.jpg'),
(25, 1118, 'ec7da7760b33429ef536147e917b8eb4.jpg'),
(26, 1118, '5be813990174e6152628173a84f3def8.jpg'),
(27, 1119, 'fd7692f3588bebcf88e4c49715953fa9.jpg'),
(28, 1119, '8b5829b07eb2ad7c73baee14fa35b035.jpg'),
(29, 1119, '8c885dee2fea68657fa3db758c2928ef.jpg'),
(30, 1124, 'fc86fd528b1533f195a7902986d228f8.jpg'),
(31, 1124, 'e025bfb36f2e3171f518e047f2f0c454.jpg'),
(32, 1128, '485065fa0c349faf5b8417ece2dda032.jpg'),
(33, 1128, '0f4b54df7385cd6ebf7790c6d4b00444.jpg'),
(34, 1184, 'b777900da28b32e30649f1d257e302a8.jpg'),
(35, 1059, '4f717f451884c67454ec51c359deccc0.jpg'),
(36, 1059, '285f1ac668900b86171f874ec4fb60f7.jpg'),
(37, 1059, 'e98336409a627d0a15b919f80efbf718.jpg'),
(38, 1061, '09874774e6858954aca948503f9a4fc0.jpg'),
(39, 1061, 'c2ad54234a3f63800aa98cf2bdab734d.jpg'),
(40, 1061, 'a264c96531afe83ed81677a43e79f8f2.jpg'),
(41, 1066, '62d839de40e9a69197d0219077243ac1.jpg'),
(42, 1066, '512b3f7d3a3021541ce9e89b958f194b.jpg'),
(43, 1066, '2ec07c328b9be6ad4fd7f501d7e75fe1.jpg'),
(44, 1176, '7e8adab9085276e5bf637a6522fb894b.jpg'),
(45, 1176, '791937a35b6b159c2ae9433d64635870.jpg'),
(46, 1176, 'b277b683083e0a1755a6fe64c79b6fe9.jpg'),
(47, 1176, '82a10ee7e915118335e8c8542c27e874.jpg'),
(48, 1201, '4e623f18b91bdf1a54482ad7de573243.jpg'),
(49, 1201, 'c5d0a559a64c815dc83b6d77b17468b5.jpg'),
(50, 1177, '14d6a5318998b1e79ba466a958efea72.jpg'),
(51, 1177, '4386ff44c9fc755242bbaa0593352fd8.jpg'),
(52, 1177, '827b6705d2bf24ec1b3b52a8dbd75803.jpg'),
(53, 1178, 'fa238906caae43a869bc3d6571f92dfe.jpg'),
(54, 1178, 'd27b0b9965cec7ac4a8aa4ba8c50ef43.jpg'),
(55, 1178, '50b40bf4d0a1497ca24065123b75d402.jpg'),
(56, 1032, '3e3e95da50918119637b839fad857d15.jpg'),
(57, 1032, '70bf6aebee66944aacb1ad5c95c6a268.jpg'),
(58, 1032, 'c83d6188c1d76f9025bc44d767f1b0a8.jpg'),
(59, 1033, '2e03c0f46f0919cd8d93eaba82031f88.jpg'),
(60, 1034, 'f9de73273018cc5f15b31009b3e8e2a9.jpg'),
(61, 1034, '85ba86a14567f0fd7fb97c787982e0a0.jpg'),
(62, 1125, '5ed048976159e5c43eb86c65616db66a.jpg'),
(63, 1126, '53e00a907200ad7b17d764a4f8e51d5a.jpg'),
(64, 1126, '77db6da064de2e885dfa49d6dd71a1a9.jpg'),
(65, 1190, '8ee44fde69a1f88b512d7e4a4e30bd04.jpg'),
(66, 1190, '99b9d26cc38dd20c3c06d2988ffd0510.jpg'),
(67, 1022, '1093e5817c592c6cec52ef351c8239cb.jpg'),
(68, 1022, '5e11d8b212d7fa59cc83f7126a22efb3.jpg'),
(69, 1022, '69450e6e0956d4920737641d3221c80e.jpg'),
(70, 1023, 'a489ee60e26a774b6cff3e240c5fe10d.jpg'),
(71, 1023, '6cf5f26c743c38272d94586f4096b86d.jpg'),
(72, 1023, 'a2d4efa9c4a982d286307f0749307988.jpg'),
(73, 1023, '6354e97c089d77472f7a99f6c9f13819.jpg'),
(74, 1027, '048119e0513c5e06f9eca5ed1d65f57e.jpg'),
(75, 1037, 'd3e5df117daebc88de6517b31a82a44a.jpg'),
(76, 1037, 'ade4ceb83bb2f712c5dc3354a092f25c.jpg'),
(77, 1037, '6561fef559a2205629e863fbd3d10962.jpg'),
(78, 1069, '4fdc4f5709f948a98d077e742b74c2b8.jpg'),
(79, 1069, 'f9ab1b1d518e868396d0ddf67f4f9f35.jpg'),
(80, 1070, '9d8466b576ea698e6b5ec03929ebc63c.jpg'),
(81, 1070, '69e6c3c2110092bc8dd0a493356f83a2.jpg'),
(82, 1070, '7e6071d55f73b6dc2c2766ad8b6db251.jpg'),
(83, 1073, '0a12406d18b7b8f301dab6c6824da194.jpg'),
(84, 1073, '9024ba8bb77980fa24ed78d1ae8a2606.jpg'),
(85, 1073, 'e5daf08ad0617c5fe812182f1df6a6a9.jpg'),
(86, 1075, '57f586bf3205f7e15c74169afabcdb96.jpg'),
(87, 1075, '88805eae0f29eb21e362f65677fded68.jpg'),
(88, 1075, '9ffb7c2d814ebf00647ca2a0e3960241.jpg'),
(89, 1075, 'ee1bd8c2c25111f005e3f808ad9fb3e4.jpg'),
(90, 1077, 'f873f3db02256cb6029c1bd136deb278.jpg'),
(91, 1077, '8c7ce3d36b83df121d47e98e66aa1056.jpg'),
(92, 1077, 'e191332826cc9c31bd830e97a0ae20c3.jpg'),
(93, 1077, '13b4d224e45c58aa275cc6ec7b580a24.jpg'),
(94, 1079, 'a41c7ab4b6ed9df2af4f83f3225cb998.jpg'),
(95, 1079, 'bb2e1211adab4dd120de5d68d3da847a.jpg'),
(96, 1079, '8a597a9691332f03b641fc918375ea1e.jpg'),
(97, 1079, '3fb8bb285e94b045256de5d24aaaba7f.jpg'),
(98, 1081, 'd5203411ecb7b72faf34c12daba08100.jpg'),
(99, 1081, 'fd9efaa08a76446fa2412cdd86850876.jpg'),
(100, 1081, 'a008cf5a64009328a4c2694e22c72fa0.jpg'),
(101, 1083, 'b867fe766c624e70be19a0180e49aef4.jpg'),
(102, 1083, '84b4615e79568b8e48758ecff37f850c.jpg'),
(103, 1083, '34eb639a367907f45f1e3a35ecfa33df.jpg'),
(104, 1091, 'f3c1b2af32fc56dfdbcf5b8756eddb61.jpg'),
(105, 1091, '5037aacd27b07f8e5e798c00024687ae.jpg'),
(106, 1091, '57e2cbcd25a1103dc131c1647cfecc8b.jpg'),
(107, 1093, '8e880f7969b98e9f67e0d63468ea15f8.jpg'),
(108, 1093, 'eba027be44cf689bae6048b390fe8379.jpg'),
(109, 1093, '6d82ee477421365dac8f340b8edc2a0d.jpg'),
(110, 1096, '6faab9071cc6e7e5d917ee695be72347.jpg'),
(111, 1096, 'f0920be50c3cefbc3d660eddc6bd8ed8.jpg'),
(112, 1096, 'ba1abeafe65f1e284bbe68a44e9c1ef5.jpg'),
(113, 1142, '9ffaa827d88537f97df4fd71ee141375.jpg'),
(114, 1142, '2c126e01723a7be81947fb615e014d1b.jpg'),
(115, 1142, '29dfcd09dc104443442487a09d09c0bf.jpg'),
(116, 1144, '6ebc9fb36809b38230084e0bd6f01419.jpg'),
(117, 1144, 'ad6ac8986fb43830699b1be754096e47.jpg'),
(118, 1144, '4548256214f2688df56d76610d08ea22.jpg'),
(119, 1146, 'd5b014c222ff033c4836a84f70aa21da.jpg'),
(120, 1146, 'c3d684cecc2eb024cc818236039c232c.jpg'),
(121, 1146, '6a141995f66561c2efff470d0cfa5076.jpg'),
(122, 1179, 'f5fbb9d601d4f809cf185f8063bcbc5b.jpg'),
(123, 1179, '6cfbbbb999d460b985d91d1a78b9611b.jpg'),
(124, 1179, '14043dc99479275e65c9b2e29c395a53.jpg'),
(125, 1179, '6fb704c0e1b6a1bb691ac4624f7c915f.jpg'),
(126, 1185, '2d124c77e3829694ae942ccfc260399c.jpg'),
(127, 1185, 'f5300dda4cbf2fa31086d0f4883bc456.jpg'),
(128, 1185, 'f842e5fb089907ccd2b4824b79639176.jpg'),
(129, 1080, '74bc5f43bc7f365f2ac623dbb83cf347.jpg'),
(130, 1080, '85a16782f8c0d877939f808604056c94.jpg'),
(131, 1080, 'f21eae6ab9d3f67166072908767cf8a8.jpg'),
(132, 1080, 'fdc85e5b33133afc9135c41d4bc829a1.jpg'),
(133, 1203, '67253d575f3a30e1aa9689d8234d31a8.jpg'),
(134, 1203, '7dd309a4966f5ac702aaddbffca41148.jpg'),
(135, 1203, '2562319780ffd7a8df12ec5402c87a07.jpg'),
(136, 1143, '6a06a415cd8d75144e290d75caf31c71.jpg'),
(137, 1143, 'a3392b9647f61b28adc3f31da5030fee.jpg'),
(138, 1143, '17e0a870bf1e231fedc14f5b101c762e.jpg'),
(139, 1134, 'c006dfcc98e8517c342727cba82c9351.jpg'),
(140, 1134, '801030df7033a93cbfc6993e18f5c5f2.jpg'),
(141, 1134, '66037b3e39e5d5b2b83fb72554d89e15.jpg'),
(142, 1134, 'f3aa53c5f73cab94f25098abc46eec0e.jpg'),
(143, 1134, 'b1ff75a482b5edafef329f15c550d76a.jpg'),
(144, 1134, 'bcb21c510c5b3e367421dc9db281e528.jpg'),
(145, 1134, 'c3a1a1d0b0293dc97c89efdcfe56fa83.jpg'),
(146, 1134, 'a65680d6c955f8b2d31fad62547d0cd9.jpg'),
(147, 1134, 'af80c8fdd256bc53e675b531a67f3e5c.jpg'),
(148, 1134, '9094114bce702c80b12252c18400d8b2.jpg'),
(149, 1134, '7cd40057d0e417d242c8799e04384254.jpg'),
(150, 1134, '1b326b763110fedc0e8521de3142c612.jpg'),
(151, 1193, '1adf0c3b08f8e23b164770da4d07c0d4.jpg'),
(152, 1193, 'a8fd8f4985d3301fbfefc290ff486a7f.jpg'),
(153, 1193, '9f004463a35aad1cd36dbd8d5edb42dc.jpg'),
(154, 1218, '26ca69e2c4a5b0b97906ed13e548030c.jpg'),
(155, 1218, '94b5feda00896023588ac3b1675ef8e3.jpg'),
(156, 1218, '8c8cc7acc73136a719d7a541afe050c9.jpg'),
(157, 1218, '17764adf607c20c124bebac66e649bf5.jpg'),
(158, 1218, '1c0bca6a75b0e40453459237fd373ed7.jpg'),
(159, 1218, '76d862db346c85640710ce165eb072ab.jpg'),
(160, 1218, '5ff5ac94fa2c29d3363d69a1b3a89a7b.jpg'),
(161, 1218, 'd4df920b37b7dfc4b5cba0d74a38a1b2.jpg'),
(162, 1218, '1667f844dbb84aaad2b57a7df6e89902.jpg'),
(163, 1211, 'b2e664af2c372e31014fa90706673dcd.jpg'),
(164, 1211, 'facd4450e6dcc7b3071476520520cf13.jpg'),
(165, 1211, '5146c9b0bd7b281ca4e5d3855cab44c4.jpg'),
(166, 1180, 'ed3b821d26a93083bbe3e8de66a6ae51.jpg'),
(167, 1174, '0829e783771581b52a11341501ca6344.jpg'),
(168, 1174, 'c24e27b058fe610b9b0df4376626612e.jpg'),
(169, 1174, '5f155d81da0b3ea473bc5ed2b5bd591a.jpg'),
(170, 1174, '64389d8b421c16ee691d1a6dff6bb3bc.jpg'),
(171, 1172, 'f7e4144332e9d0426337b78f4f2d7fa4.jpg'),
(172, 1172, 'bf1b287891d74320f5a6895f91c7ef2d.jpg'),
(173, 1163, '63f4c33caae8ffdc76429b9402408200.jpg'),
(174, 1163, '145bcd38bb64e4a1cfb4ef90b4f519bd.jpg'),
(175, 1162, 'a0f74a2cc419e0603125a970de868ab5.jpg'),
(176, 1162, '001bc2ba37a0ad80f8ca88e98ec98f92.jpg'),
(177, 1162, 'ded742593f8f0e62046c4e4533d52c77.jpg'),
(178, 1047, 'c75b63b7d1b7253a950240bde72d449c.jpg'),
(179, 1047, '0279ffd751a6243901a9cc483bc6a02d.jpg'),
(180, 1047, 'bf846f3c0287202af9d096092c297ab9.jpg'),
(181, 1048, '4091e2077ffc104c6a3eb4fd86c41c21.jpg'),
(182, 1048, 'bcbff9ab05fcd58860450eda1f08f2ba.jpg'),
(183, 1052, '44b80e353d88d1a5645621842c93969f.jpg'),
(184, 1052, '68665f80031ee13d27e47b9cb59153e6.jpg'),
(185, 1052, 'fa0105ff8dc05c5317cb7de18711d850.jpg'),
(186, 1052, 'e51aec65e90db885103ad0ed4151b27b.jpg'),
(187, 1053, 'd8191a00df837605111daea403937401.jpg'),
(188, 1053, 'd15cd678fc365962ec2bac83a1575f0b.jpg'),
(189, 1053, 'b1f753e241ec0e4c491261c63d4fcc35.jpg'),
(190, 1053, 'a02d9d4c2737c5fa0c6c07d5f5dc2f53.jpg'),
(191, 1054, '2c9214021b62392a4aebe0d217c7d040.jpg'),
(192, 1054, '8b79269bd8260d25ddd16527055c1cd2.jpg'),
(193, 1054, 'f31195e6bc698bc3786f3df2ee6e121f.jpg'),
(194, 1057, 'f1efbf8f28953801cf8ce31c00a64a99.jpg'),
(195, 1057, 'dddeb26b2c410edcd511ea63d59b443e.jpg'),
(196, 1030, 'fb15d88207d9d9bef54fd87580352209.jpg'),
(197, 1030, '793aea882c6dd9ea2fdf433fcb5ba8fb.jpg'),
(198, 1039, '1b6106482079e04b10e7880fea2b2628.jpg'),
(199, 1039, '124758def8d229553aa1ca4ffd7573d8.jpg'),
(200, 1039, '83ec13b529d7a4c91fd35e60a2e16c14.jpg'),
(201, 1040, '7802f34c0949c20ccc3d1ac8061e1c0c.jpg'),
(202, 1040, 'e69d8428fc235c3ece35938076fb569c.jpg'),
(203, 1040, 'ac7807839cc0d05d513b8c6acbf54a20.jpg'),
(204, 1051, 'c472d8339ca5dc8355768a3be90cf34e.jpg'),
(205, 1051, '4b0c31e365454c339585587f228459ae.jpg'),
(206, 1051, 'bc6d44b04da4233d730de7f974d2aa72.jpg'),
(207, 1062, 'f79ca33985131a6daa7078d3b2e793ed.jpg'),
(208, 1062, '55c0a43d5c72da76c620052865a93c64.jpg'),
(209, 1104, 'c6009b240a65f892286b7fbe7ac43611.jpg'),
(210, 1104, 'e82de465a7191e60c4d9b9aecaa8c891.jpg'),
(211, 1104, '3266b85d9282ec93342ec3b109b3d11f.jpg'),
(212, 1105, 'decf09b32e3c695bd86832a10148f6ff.jpg'),
(213, 1105, 'd90d4a21349ed0463aebebbf0b3463ff.jpg'),
(214, 1105, '474f97183a772f37df68f6f0b696dc05.jpg'),
(215, 1106, 'd3d2b901aaf0be318433f1f58f61c0d3.jpg'),
(216, 1106, '964a4476f671f94b66716ad0e5c0d0d4.jpg'),
(217, 1106, 'dea9bad16ae5de50e903eda0d5a93f52.jpg'),
(218, 1107, '5c8cba20a83c74b167136c0296ad2d43.jpg'),
(219, 1107, 'd25ba35d4540aeea0b1d3eecfb3c3bb8.jpg'),
(220, 1107, 'da7f707f8dffa4f2933b9f81265d9326.jpg'),
(221, 1108, '7b357065f1eefa465ff70d54d27a63de.jpg'),
(222, 1108, 'c8870dc530ada4c33d53998a95dff634.jpg'),
(223, 1108, '69a140d8944c81f5312df1f266173ea6.jpg'),
(224, 1108, 'ba3bb412992d11f0f511cb8ede668e82.jpg'),
(225, 1108, 'b778059dded1da9d9b4f3c2ac793b5b2.jpg'),
(226, 1109, '5910348cf4aaa3a4c1c28ccfca118264.jpg'),
(227, 1109, 'b9e65570372fca21e20df1ee2cfa1fab.jpg'),
(228, 1109, '78e16272c70d879b7ff0a22cb4f62d20.jpg'),
(229, 1109, '95b968248666f30a3fbc41f212bf6461.jpg'),
(230, 1110, '29285c1c6eefa270d0dce5c7a817fd55.jpg'),
(231, 1110, '0642176838cac81c01b6407d7d5c942b.jpg'),
(232, 1110, 'ee88b08b08e0f9c3f09785a6fd2832d1.jpg'),
(233, 1110, '67cdd4ba51c2dc2a27f5339dd8fd702f.jpg'),
(234, 1113, '00c8f522978fef06ea493bdfc242be63.jpg'),
(235, 1113, 'e87c4cbf10412d9b3f52a462e477e7c6.jpg'),
(236, 1113, '63c4cea6d66f534efbafff607dc6600a.jpg'),
(237, 1122, 'f041580aa8f388c93758ca9dee6324e8.jpg'),
(238, 1122, '531c0da6d485d894bcedb60aa6c85bef.jpg'),
(239, 1129, '1eeed560f0043b95c9e0c10cdf146eb3.jpg'),
(240, 1132, 'f1779668a56bf1c80cd2cd3b838f677b.jpg'),
(241, 1132, '15b2ee54d2d865515332dd44336e4c2e.jpg'),
(242, 1132, '44e438fe4caa1b090ba75c6df824ed4b.jpg'),
(243, 1145, '04144aaf8db7a687d1ca88c1320d3960.jpg'),
(244, 1145, 'fb04be41b6118c78e27d4a46d8a86985.jpg'),
(245, 1145, '7dad77538f40b168a4022e7c94d78aca.jpg'),
(246, 1145, '46ada495fa82c021292485573e342c84.jpg'),
(247, 1147, '84c4380672c69dd0b32510daaf04782d.jpg'),
(248, 1147, 'ff6b8172edb5c7bbea892f87260f91fc.jpg'),
(249, 1147, 'a0edad79e2319edf33367dfa4920d58e.jpg'),
(250, 1148, '9b929813748c3df1da00f25af9cede9b.jpg'),
(251, 1148, '09220f5de94d39ecf06c6c7dae5c9662.jpg'),
(252, 1149, '5e375fd585fb990431b460d23385ff4a.jpg'),
(253, 1149, 'aac68e6e91a33ae37f650300a379a058.jpg'),
(254, 1149, 'e5f5dce58df3534a320a8a5e576cd052.jpg'),
(255, 1202, '73c0247a2f48ab5501a27bb1fbfddd02.jpg'),
(256, 1202, '8fabef78eab195c6e9c105215d4dc108.jpg'),
(257, 1103, '393b1fe04f8ea0d1e9d967d6448fa1b0.jpg'),
(258, 1103, '4addb67c3aaa6800217cc05d1d479573.jpg'),
(259, 1103, 'c25021fdf70cf2b64dd8f56ef7133b59.jpg'),
(260, 1152, '68256a89164ba87a6c0720f099a767b4.jpg'),
(261, 1152, 'b016c6800024910cc21a4b21325778f4.jpg'),
(262, 1152, '98e313eed091a5dd2607204a28a2e8da.jpg'),
(263, 1153, '68319b8045e9b953d2266cc2d2d950ab.jpg'),
(264, 1153, 'de4a8c8d081d00a35c0b9d6470e92b26.jpg'),
(265, 1153, 'a2edd67a7780776317a80ec1e3847090.jpg'),
(266, 1153, 'aa5b315baaa7a2427a2b77305c362fda.jpg'),
(267, 1155, '07cdd3a8ae757a9be8ba2e347fba0212.jpg'),
(268, 1155, 'e8bd38b7ff8ea06d2acbbfcd98378a1b.jpg'),
(269, 1155, '2bcb2bd9a2f8df716119168fc2e5e2af.jpg'),
(270, 1156, '52e2ee73dab916bd4dd847d229989d0a.jpg'),
(271, 1156, '397abe8cfaafb1153915bfd1489e0e8a.jpg'),
(272, 1157, '4c0be77d28e5b1ee0b92aa598f28c909.jpg'),
(273, 1157, '66130a8669526bdf9bff87925c2ea836.jpg'),
(274, 1157, '3b03761865cc91c059cee4473682e078.jpg'),
(275, 1158, '0a31d9a190a8e75fdef5f2d35490a984.jpg'),
(276, 1158, '830b42f1c0b38de87f5c9c566ed0fcf2.jpg'),
(277, 1158, '1ba51104dc19b34f58e8be9713d57e53.jpg'),
(278, 1158, '7a1511c44b724baa4f2353af2dd58ad5.jpg'),
(279, 1160, '6e39280c5ace4531514af7cf1fcbdecb.jpg'),
(280, 1160, '4f8bf86241c053c3331405e2e94cf48f.jpg'),
(281, 1160, 'c74fdb3c918d93c80c63c657cf82187f.jpg'),
(282, 1160, 'f38f62b43ee117c66324b7c7d839c4f9.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `sma_product_price`
--

CREATE TABLE `sma_product_price` (
  `price_id` int(11) NOT NULL,
  `product_id` int(11) DEFAULT NULL,
  `price` decimal(11,4) DEFAULT NULL,
  `discount` varchar(11) DEFAULT NULL,
  `update_date` datetime DEFAULT NULL,
  `warehouse` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Table structure for table `sma_product_prices`
--

CREATE TABLE `sma_product_prices` (
  `id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `price_group_id` int(11) NOT NULL,
  `price` decimal(25,4) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_product_variants`
--

CREATE TABLE `sma_product_variants` (
  `id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `name` varchar(55) NOT NULL,
  `cost` decimal(25,4) DEFAULT NULL,
  `price` decimal(25,4) DEFAULT NULL,
  `quantity` decimal(15,4) DEFAULT NULL,
  `product_variant_type_id` int(20) DEFAULT NULL,
  `variant_option_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_product_variants`
--

INSERT INTO `sma_product_variants` (`id`, `product_id`, `name`, `cost`, `price`, `quantity`, `product_variant_type_id`, `variant_option_id`) VALUES
(2292, 1218, 'ប៊ិចហ្វឺត Gold S', NULL, '10.0000', NULL, 1, 4),
(2294, 1218, 'ប៊ិចហ្វឺត Green S', NULL, '0.0000', NULL, NULL, 5),
(2295, 1217, 'Jean Gold S long ', NULL, '0.0000', NULL, NULL, 15);

-- --------------------------------------------------------

--
-- Table structure for table `sma_purchases`
--

CREATE TABLE `sma_purchases` (
  `id` int(11) NOT NULL,
  `reference_no` varchar(55) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `supplier_id` int(11) NOT NULL,
  `supplier` varchar(55) NOT NULL,
  `warehouse_id` int(11) NOT NULL,
  `note` varchar(1000) NOT NULL,
  `total` decimal(25,4) DEFAULT NULL,
  `product_discount` decimal(25,4) DEFAULT NULL,
  `order_discount_id` varchar(20) DEFAULT NULL,
  `order_discount` decimal(25,4) DEFAULT NULL,
  `total_discount` decimal(25,4) DEFAULT NULL,
  `product_tax` decimal(25,4) DEFAULT NULL,
  `order_tax_id` int(11) DEFAULT NULL,
  `order_tax` decimal(25,4) DEFAULT NULL,
  `total_tax` decimal(25,4) DEFAULT '0.0000',
  `shipping` decimal(25,4) DEFAULT '0.0000',
  `grand_total` decimal(25,4) NOT NULL,
  `paid` decimal(25,4) NOT NULL DEFAULT '0.0000',
  `status` varchar(55) DEFAULT '',
  `payment_status` varchar(20) DEFAULT 'pending',
  `created_by` int(11) DEFAULT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `attachment` varchar(55) DEFAULT NULL,
  `payment_term` tinyint(4) DEFAULT NULL,
  `due_date` date DEFAULT NULL,
  `return_id` int(11) DEFAULT NULL,
  `surcharge` decimal(25,4) NOT NULL DEFAULT '0.0000',
  `return_purchase_ref` varchar(55) DEFAULT NULL,
  `purchase_id` int(11) DEFAULT NULL,
  `return_purchase_total` decimal(25,4) NOT NULL DEFAULT '0.0000',
  `reference` varchar(255) DEFAULT NULL,
  `exType_id` int(11) DEFAULT NULL,
  `abroad_date` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `abroad_shipping` decimal(25,4) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_purchase_items`
--

CREATE TABLE `sma_purchase_items` (
  `id` int(11) NOT NULL,
  `purchase_id` int(11) DEFAULT NULL,
  `transfer_id` int(11) DEFAULT NULL,
  `product_id` int(11) NOT NULL,
  `product_code` varchar(50) NOT NULL,
  `product_name` varchar(255) NOT NULL,
  `option_id` int(11) DEFAULT NULL,
  `net_unit_cost` decimal(25,4) DEFAULT NULL,
  `quantity` decimal(15,4) NOT NULL,
  `warehouse_id` int(11) NOT NULL,
  `item_tax` decimal(25,4) DEFAULT NULL,
  `tax_rate_id` int(11) DEFAULT NULL,
  `tax` varchar(20) DEFAULT NULL,
  `discount` varchar(20) DEFAULT NULL,
  `item_discount` decimal(25,4) DEFAULT NULL,
  `expiry` date DEFAULT NULL,
  `subtotal` decimal(25,4) DEFAULT NULL,
  `quantity_balance` decimal(15,4) DEFAULT '0.0000',
  `date` date DEFAULT NULL,
  `status` varchar(50) DEFAULT NULL,
  `unit_cost` decimal(25,4) DEFAULT NULL,
  `real_unit_cost` decimal(25,4) DEFAULT NULL,
  `quantity_received` decimal(15,4) DEFAULT NULL,
  `supplier_part_no` varchar(50) DEFAULT NULL,
  `purchase_item_id` int(11) DEFAULT NULL,
  `product_unit_id` int(11) DEFAULT NULL,
  `product_unit_code` varchar(10) DEFAULT NULL,
  `unit_quantity` decimal(15,4) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_purchase_items`
--

INSERT INTO `sma_purchase_items` (`id`, `purchase_id`, `transfer_id`, `product_id`, `product_code`, `product_name`, `option_id`, `net_unit_cost`, `quantity`, `warehouse_id`, `item_tax`, `tax_rate_id`, `tax`, `discount`, `item_discount`, `expiry`, `subtotal`, `quantity_balance`, `date`, `status`, `unit_cost`, `real_unit_cost`, `quantity_received`, `supplier_part_no`, `purchase_item_id`, `product_unit_id`, `product_unit_code`, `unit_quantity`) VALUES
(1, NULL, NULL, 2, '', '', NULL, '0.0000', '0.0000', 1, '0.0000', NULL, NULL, NULL, NULL, NULL, '0.0000', '-5.0000', '0000-00-00', 'received', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000'),
(2, NULL, NULL, 1, '', '', NULL, '0.0000', '0.0000', 1, '0.0000', NULL, NULL, NULL, NULL, NULL, '0.0000', '-2.0000', '0000-00-00', 'received', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000'),
(3, NULL, NULL, 3, '61296271', 'test', NULL, '3.0000', '10.0000', 1, '0.0000', NULL, NULL, NULL, NULL, NULL, '30.0000', '6.0000', '2020-06-21', 'received', '3.0000', '3.0000', '10.0000', NULL, NULL, NULL, NULL, '0.0000'),
(4, NULL, NULL, 4, '21089365', 'tests', NULL, '3.0000', '10.0000', 1, '0.0000', NULL, NULL, NULL, NULL, NULL, '30.0000', '8.0000', '2020-06-21', 'received', '3.0000', '3.0000', '10.0000', NULL, NULL, NULL, NULL, '0.0000'),
(5, NULL, NULL, 5, '15909299', 'testing', NULL, '3.0000', '10.0000', 1, '0.0000', NULL, NULL, NULL, NULL, NULL, '30.0000', '6.0000', '2020-06-21', 'received', '3.0000', '3.0000', '10.0000', NULL, NULL, NULL, NULL, '0.0000'),
(6, NULL, NULL, 53, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(7, NULL, NULL, 54, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(8, NULL, NULL, 55, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(9, NULL, NULL, 56, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(10, NULL, NULL, 57, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(11, NULL, NULL, 58, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(12, NULL, NULL, 59, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(13, NULL, NULL, 60, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(14, NULL, NULL, 61, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(15, NULL, NULL, 62, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(16, NULL, NULL, 63, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(17, NULL, NULL, 64, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(18, NULL, NULL, 65, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(19, NULL, NULL, 66, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(20, NULL, NULL, 67, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(21, NULL, NULL, 68, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(22, NULL, NULL, 69, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(23, NULL, NULL, 70, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(24, NULL, NULL, 71, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(25, NULL, NULL, 72, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(26, NULL, NULL, 73, 'H00013', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(27, NULL, NULL, 74, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(28, NULL, NULL, 75, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(29, NULL, NULL, 76, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(30, NULL, NULL, 77, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(31, NULL, NULL, 78, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(32, NULL, NULL, 79, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(33, NULL, NULL, 80, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(34, NULL, NULL, 81, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(35, NULL, NULL, 82, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(36, NULL, NULL, 83, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(37, NULL, NULL, 84, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(38, NULL, NULL, 85, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(39, NULL, NULL, 86, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(40, NULL, NULL, 87, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(41, NULL, NULL, 88, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(42, NULL, NULL, 89, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(43, NULL, NULL, 90, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(44, NULL, NULL, 91, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(45, NULL, NULL, 92, 'H00014', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(46, NULL, NULL, 93, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(47, NULL, NULL, 94, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(48, NULL, NULL, 95, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(49, NULL, NULL, 96, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(50, NULL, NULL, 97, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(51, NULL, NULL, 98, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(52, NULL, NULL, 99, 'H00017', 'Mega Kitchen Foam Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(53, NULL, NULL, 100, 'H00018', 'Renewll Drained Pipe Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(54, NULL, NULL, 101, 'H00019', 'Vaccum Cleaner DC-12v for Car use', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(55, NULL, NULL, 102, 'H00020', 'Kitchen Oily Wipe', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(56, NULL, NULL, 103, 'H00021', 'Saftpresse-Juicer Orange Squeezer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(57, NULL, NULL, 104, 'H00022', 'Coackroach Killer Trap', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(58, NULL, NULL, 105, 'H00023', 'Well-sticked Scott', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(59, NULL, NULL, 106, 'H00024', 'Washing Machine Cleaner Oradess', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(60, NULL, NULL, 107, 'H00025', 'Washing Machine Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(61, NULL, NULL, 108, 'F00005', 'Shelf - Cloth 9 Drawers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(62, NULL, NULL, 109, 'H00026', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(63, NULL, NULL, 110, 'H00050', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(64, NULL, NULL, 111, 'H00027', 'Shopping Bag? with Wheels', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(65, NULL, NULL, 112, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(66, NULL, NULL, 113, 'H00028', 'Rubbish Bags ( 30 bags / roll )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(67, NULL, NULL, 114, 'K00010', '3D Face Mask Hafapro', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(68, NULL, NULL, 115, 'K0009', '3D Face Mask Kirei Japan Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(69, NULL, NULL, 116, 'K00011', '3D Kids Face Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(70, NULL, NULL, 117, 'K00012', 'Gel Cleaner On1 100ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(71, NULL, NULL, 118, 'K00013', 'Gel Cleaner On1 220ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(72, NULL, NULL, 119, 'K00014', 'Gel Cleaner On1 250ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(73, NULL, NULL, 120, 'K00015', 'Spray HD+ Alcohol 75%', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(74, NULL, NULL, 121, 'H00029', 'Plastic Door Locker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(75, NULL, NULL, 122, 'H00030', 'Wine Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(76, NULL, NULL, 123, 'H00031', '5 in 1 Multi Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(77, NULL, NULL, 124, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(78, NULL, NULL, 125, 'H00032', 'Wall - Mounted 3 cups', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(79, NULL, NULL, 126, 'H00033', 'Glass Pill Dissolve in water?', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(80, NULL, NULL, 127, 'K00017', 'Snore Free ( Nose Clip )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(81, NULL, NULL, 128, 'K00018', 'Smart Swab', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(82, NULL, NULL, 129, 'H00034', 'Liquid Laundry Detergent', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(83, NULL, NULL, 130, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(84, NULL, NULL, 131, 'H00035', 'Mini Handheld Sewing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(85, NULL, NULL, 132, 'H00036', 'Mini Handheld Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(86, NULL, NULL, 133, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(87, NULL, NULL, 134, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(88, NULL, NULL, 135, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(89, NULL, NULL, 136, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(90, NULL, NULL, 137, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(91, NULL, NULL, 138, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(92, NULL, NULL, 139, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(93, NULL, NULL, 140, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(94, NULL, NULL, 141, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(95, NULL, NULL, 142, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(96, NULL, NULL, 143, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(97, NULL, NULL, 144, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(98, NULL, NULL, 145, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(99, NULL, NULL, 146, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(100, NULL, NULL, 147, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(101, NULL, NULL, 148, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(102, NULL, NULL, 149, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(103, NULL, NULL, 150, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(104, NULL, NULL, 151, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(105, NULL, NULL, 152, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(106, NULL, NULL, 153, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(107, NULL, NULL, 154, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(108, NULL, NULL, 155, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(109, NULL, NULL, 156, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(110, NULL, NULL, 157, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(111, NULL, NULL, 158, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(112, NULL, NULL, 159, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(113, NULL, NULL, 160, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(114, NULL, NULL, 161, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(115, NULL, NULL, 162, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(116, NULL, NULL, 163, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(117, NULL, NULL, 164, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(118, NULL, NULL, 165, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(119, NULL, NULL, 166, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(120, NULL, NULL, 167, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(121, NULL, NULL, 168, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(122, NULL, NULL, 169, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(123, NULL, NULL, 170, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(124, NULL, NULL, 171, 'H00013', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(125, NULL, NULL, 172, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(126, NULL, NULL, 173, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(127, NULL, NULL, 174, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(128, NULL, NULL, 175, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(129, NULL, NULL, 176, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(130, NULL, NULL, 177, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(131, NULL, NULL, 178, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(132, NULL, NULL, 179, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(133, NULL, NULL, 180, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(134, NULL, NULL, 181, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(135, NULL, NULL, 182, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(136, NULL, NULL, 183, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(137, NULL, NULL, 184, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(138, NULL, NULL, 185, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(139, NULL, NULL, 186, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(140, NULL, NULL, 187, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(141, NULL, NULL, 188, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(142, NULL, NULL, 189, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(143, NULL, NULL, 190, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(144, NULL, NULL, 191, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(145, NULL, NULL, 192, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(146, NULL, NULL, 193, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(147, NULL, NULL, 194, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(148, NULL, NULL, 195, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(149, NULL, NULL, 196, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(150, NULL, NULL, 197, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(151, NULL, NULL, 198, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(152, NULL, NULL, 199, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(153, NULL, NULL, 200, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(154, NULL, NULL, 201, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(155, NULL, NULL, 202, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(156, NULL, NULL, 203, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(157, NULL, NULL, 204, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(158, NULL, NULL, 205, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(159, NULL, NULL, 206, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(160, NULL, NULL, 207, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(161, NULL, NULL, 208, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(162, NULL, NULL, 209, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(163, NULL, NULL, 210, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(164, NULL, NULL, 211, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(165, NULL, NULL, 212, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(166, NULL, NULL, 213, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(167, NULL, NULL, 214, 'H00015', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(168, NULL, NULL, 215, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(169, NULL, NULL, 216, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(170, NULL, NULL, 217, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(171, NULL, NULL, 218, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(172, NULL, NULL, 219, 'H00013', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(173, NULL, NULL, 220, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(174, NULL, NULL, 221, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(175, NULL, NULL, 222, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(176, NULL, NULL, 223, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(177, NULL, NULL, 224, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(178, NULL, NULL, 225, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(179, NULL, NULL, 226, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(180, NULL, NULL, 227, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(181, NULL, NULL, 228, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(182, NULL, NULL, 229, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(183, NULL, NULL, 230, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(184, NULL, NULL, 231, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(185, NULL, NULL, 232, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(186, NULL, NULL, 233, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(187, NULL, NULL, 234, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(188, NULL, NULL, 235, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(189, NULL, NULL, 236, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(190, NULL, NULL, 237, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(191, NULL, NULL, 238, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(192, NULL, NULL, 239, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(193, NULL, NULL, 240, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(194, NULL, NULL, 241, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(195, NULL, NULL, 242, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(196, NULL, NULL, 243, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(197, NULL, NULL, 244, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(198, NULL, NULL, 245, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(199, NULL, NULL, 246, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(200, NULL, NULL, 247, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(201, NULL, NULL, 248, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(202, NULL, NULL, 249, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(203, NULL, NULL, 250, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(204, NULL, NULL, 251, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(205, NULL, NULL, 252, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(206, NULL, NULL, 253, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(207, NULL, NULL, 254, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(208, NULL, NULL, 255, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(209, NULL, NULL, 256, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(210, NULL, NULL, 257, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(211, NULL, NULL, 258, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(212, NULL, NULL, 259, 'H00015', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(213, NULL, NULL, 260, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(214, NULL, NULL, 261, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(215, NULL, NULL, 262, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(216, NULL, NULL, 263, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(217, NULL, NULL, 264, 'H00013', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(218, NULL, NULL, 265, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(219, NULL, NULL, 266, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(220, NULL, NULL, 267, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL);
INSERT INTO `sma_purchase_items` (`id`, `purchase_id`, `transfer_id`, `product_id`, `product_code`, `product_name`, `option_id`, `net_unit_cost`, `quantity`, `warehouse_id`, `item_tax`, `tax_rate_id`, `tax`, `discount`, `item_discount`, `expiry`, `subtotal`, `quantity_balance`, `date`, `status`, `unit_cost`, `real_unit_cost`, `quantity_received`, `supplier_part_no`, `purchase_item_id`, `product_unit_id`, `product_unit_code`, `unit_quantity`) VALUES
(221, NULL, NULL, 268, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(222, NULL, NULL, 269, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(223, NULL, NULL, 270, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(224, NULL, NULL, 271, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(225, NULL, NULL, 272, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(226, NULL, NULL, 273, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(227, NULL, NULL, 274, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(228, NULL, NULL, 275, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(229, NULL, NULL, 276, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(230, NULL, NULL, 277, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(231, NULL, NULL, 278, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(232, NULL, NULL, 279, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(233, NULL, NULL, 280, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(234, NULL, NULL, 281, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(235, NULL, NULL, 282, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(236, NULL, NULL, 283, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(237, NULL, NULL, 284, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(238, NULL, NULL, 285, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(239, NULL, NULL, 286, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(240, NULL, NULL, 287, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(241, NULL, NULL, 288, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(242, NULL, NULL, 289, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(243, NULL, NULL, 290, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(244, NULL, NULL, 291, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(245, NULL, NULL, 292, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(246, NULL, NULL, 293, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(247, NULL, NULL, 294, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(248, NULL, NULL, 295, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(249, NULL, NULL, 296, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(250, NULL, NULL, 297, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(251, NULL, NULL, 298, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(252, NULL, NULL, 299, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(253, NULL, NULL, 300, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(254, NULL, NULL, 301, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(255, NULL, NULL, 302, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(256, NULL, NULL, 303, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(257, NULL, NULL, 304, 'H00013', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(258, NULL, NULL, 305, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(259, NULL, NULL, 306, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(260, NULL, NULL, 307, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(261, NULL, NULL, 308, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(262, NULL, NULL, 309, 'H00056', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(263, NULL, NULL, 310, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(264, NULL, NULL, 311, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(265, NULL, NULL, 312, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(266, NULL, NULL, 313, 'H00017', 'Mega Kitchen Foam Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(267, NULL, NULL, 314, 'H00018', 'Renewll Drained Pipe Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(268, NULL, NULL, 315, 'H00019', 'Vaccum Cleaner DC-12v for Car use', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(269, NULL, NULL, 316, 'H00020', 'Kitchen Oily Wipe', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(270, NULL, NULL, 317, 'H00021', 'Saftpresse-Juicer Orange Squeezer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(271, NULL, NULL, 318, 'H00022', 'Coackroach Killer Trap', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(272, NULL, NULL, 319, 'H00023', 'Well-sticked Scott', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(273, NULL, NULL, 320, 'H00024', 'Washing Machine Cleaner Oradess', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(274, NULL, NULL, 321, 'H00025', 'Washing Machine Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(275, NULL, NULL, 322, 'F00005', 'Shelf - Cloth 9 Drawers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(276, NULL, NULL, 323, 'H00026', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(277, NULL, NULL, 324, 'H00050', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(278, NULL, NULL, 325, 'H00027', 'Shopping Bag? with Wheels', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(279, NULL, NULL, 326, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(280, NULL, NULL, 327, 'H00028', 'Rubbish Bags ( 30 bags / roll )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(281, NULL, NULL, 328, 'K00010', '3D Face Mask Hafapro', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(282, NULL, NULL, 329, 'K0009', '3D Face Mask Kirei Japan Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(283, NULL, NULL, 330, 'K00011', '3D Kids Face Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(284, NULL, NULL, 331, 'K00012', 'Gel Cleaner On1 100ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(285, NULL, NULL, 332, 'K00013', 'Gel Cleaner On1 220ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(286, NULL, NULL, 333, 'K00014', 'Gel Cleaner On1 250ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(287, NULL, NULL, 334, 'K00015', 'Spray HD+ Alcohol 75%', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(288, NULL, NULL, 335, 'H00029', 'Plastic Door Locker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(289, NULL, NULL, 336, 'H00030', 'Wine Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(290, NULL, NULL, 337, 'H00031', '5 in 1 Multi Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(291, NULL, NULL, 338, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(292, NULL, NULL, 339, 'H00032', 'Wall - Mounted 3 cups', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(293, NULL, NULL, 340, 'H00033', 'Glass Pill Dissolve in water?', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(294, NULL, NULL, 341, 'K00017', 'Snore Free ( Nose Clip )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(295, NULL, NULL, 342, 'K00018', 'Smart Swab', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(296, NULL, NULL, 343, 'H00034', 'Liquid Laundry Detergent', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(297, NULL, NULL, 344, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(298, NULL, NULL, 345, 'H00035', 'Mini Handheld Sewing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(299, NULL, NULL, 346, 'H00036', 'Mini Handheld Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(300, NULL, NULL, 347, 'K00041', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(301, NULL, NULL, 348, 'K00019', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(302, NULL, NULL, 349, 'K00020', 'Anpei Suction Cup Bowl + Spoon + Forks', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(303, NULL, NULL, 350, 'K00021', 'Anpei Bowl-Heat Spoon Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(304, NULL, NULL, 351, 'K00022', 'Anpei Powdered Milk (Anti Bacteria Pack) Date Written', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(305, NULL, NULL, 352, 'K00023', 'Anpei Breast Milk Storage Bags 200ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(306, NULL, NULL, 353, 'K00024', 'Anpei Layer Milk Powder Box ( 3 Layers )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(307, NULL, NULL, 354, 'K00025', 'Anpei Silica Gel Rice Paste Bottle 6month+ 90ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(308, NULL, NULL, 355, 'K00026', 'Anpei Disposable Breast Pads', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(309, NULL, NULL, 356, 'K00027', 'Anpei Advanced Manual Breastpump 180ml AP-3203', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(310, NULL, NULL, 357, 'K00028', 'Intergrated Electric Breastpump PPSU AP-3212 180ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(311, NULL, NULL, 358, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(312, NULL, NULL, 359, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(313, NULL, NULL, 360, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(314, NULL, NULL, 361, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(315, NULL, NULL, 362, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(316, NULL, NULL, 363, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(317, NULL, NULL, 364, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(318, NULL, NULL, 365, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(319, NULL, NULL, 366, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(320, NULL, NULL, 367, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(321, NULL, NULL, 368, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(322, NULL, NULL, 369, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(323, NULL, NULL, 370, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(324, NULL, NULL, 371, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(325, NULL, NULL, 372, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(326, NULL, NULL, 373, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(327, NULL, NULL, 374, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(328, NULL, NULL, 375, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(329, NULL, NULL, 376, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(330, NULL, NULL, 377, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(331, NULL, NULL, 378, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(332, NULL, NULL, 379, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(333, NULL, NULL, 380, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(334, NULL, NULL, 381, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(335, NULL, NULL, 382, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(336, NULL, NULL, 383, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(337, NULL, NULL, 384, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(338, NULL, NULL, 385, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(339, NULL, NULL, 386, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(340, NULL, NULL, 387, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(341, NULL, NULL, 388, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(342, NULL, NULL, 389, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(343, NULL, NULL, 390, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(344, NULL, NULL, 391, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(345, NULL, NULL, 392, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(346, NULL, NULL, 393, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(347, NULL, NULL, 394, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(348, NULL, NULL, 395, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(349, NULL, NULL, 396, 'H00013', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(350, NULL, NULL, 397, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(351, NULL, NULL, 398, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(352, NULL, NULL, 399, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(353, NULL, NULL, 400, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(354, NULL, NULL, 401, 'H00056', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(355, NULL, NULL, 402, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(356, NULL, NULL, 403, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(357, NULL, NULL, 404, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(358, NULL, NULL, 405, 'H00017', 'Mega Kitchen Foam Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(359, NULL, NULL, 406, 'H00018', 'Renewll Drained Pipe Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(360, NULL, NULL, 407, 'H00019', 'Vaccum Cleaner DC-12v for Car use', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(361, NULL, NULL, 408, 'H00020', 'Kitchen Oily Wipe', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(362, NULL, NULL, 409, 'H00021', 'Saftpresse-Juicer Orange Squeezer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(363, NULL, NULL, 410, 'H00022', 'Coackroach Killer Trap', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(364, NULL, NULL, 411, 'H00023', 'Well-sticked Scott', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(365, NULL, NULL, 412, 'H00024', 'Washing Machine Cleaner Oradess', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(366, NULL, NULL, 413, 'H00025', 'Washing Machine Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(367, NULL, NULL, 414, 'F00005', 'Shelf - Cloth 9 Drawers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(368, NULL, NULL, 415, 'H00026', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(369, NULL, NULL, 416, 'H00050', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(370, NULL, NULL, 417, 'H00027', 'Shopping Bag? with Wheels', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(371, NULL, NULL, 418, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(372, NULL, NULL, 419, 'H00028', 'Rubbish Bags ( 30 bags / roll )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(373, NULL, NULL, 420, 'K00010', '3D Face Mask Hafapro', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(374, NULL, NULL, 421, 'K0009', '3D Face Mask Kirei Japan Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(375, NULL, NULL, 422, 'K00011', '3D Kids Face Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(376, NULL, NULL, 423, 'K00012', 'Gel Cleaner On1 100ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(377, NULL, NULL, 424, 'K00013', 'Gel Cleaner On1 220ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(378, NULL, NULL, 425, 'K00014', 'Gel Cleaner On1 250ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(379, NULL, NULL, 426, 'K00015', 'Spray HD+ Alcohol 75%', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(380, NULL, NULL, 427, 'H00029', 'Plastic Door Locker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(381, NULL, NULL, 428, 'H00030', 'Wine Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(382, NULL, NULL, 429, 'H00031', '5 in 1 Multi Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(383, NULL, NULL, 430, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(384, NULL, NULL, 431, 'H00032', 'Wall - Mounted 3 cups', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(385, NULL, NULL, 432, 'H00033', 'Glass Pill Dissolve in water?', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(386, NULL, NULL, 433, 'K00017', 'Snore Free ( Nose Clip )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(387, NULL, NULL, 434, 'K00018', 'Smart Swab', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(388, NULL, NULL, 435, 'H00034', 'Liquid Laundry Detergent', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(389, NULL, NULL, 436, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(390, NULL, NULL, 437, 'H00035', 'Mini Handheld Sewing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(391, NULL, NULL, 438, 'H00036', 'Mini Handheld Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(392, NULL, NULL, 439, 'K00041', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(393, NULL, NULL, 440, 'K00019', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(394, NULL, NULL, 441, 'K00020', 'Anpei Suction Cup Bowl + Spoon + Forks', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(395, NULL, NULL, 442, 'K00021', 'Anpei Bowl-Heat Spoon Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(396, NULL, NULL, 443, 'K00022', 'Anpei Powdered Milk (Anti Bacteria Pack) Date Written', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(397, NULL, NULL, 444, 'K00023', 'Anpei Breast Milk Storage Bags 200ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(398, NULL, NULL, 445, 'K00024', 'Anpei Layer Milk Powder Box ( 3 Layers )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(399, NULL, NULL, 446, 'K00025', 'Anpei Silica Gel Rice Paste Bottle 6month+ 90ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(400, NULL, NULL, 447, 'K00026', 'Anpei Disposable Breast Pads', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(401, NULL, NULL, 448, 'K00027', 'Anpei Advanced Manual Breastpump 180ml AP-3203', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(402, NULL, NULL, 449, 'K00028', 'Intergrated Electric Breastpump PPSU AP-3212 180ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(403, NULL, NULL, 450, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(404, NULL, NULL, 451, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(405, NULL, NULL, 452, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(406, NULL, NULL, 453, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(407, NULL, NULL, 454, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(408, NULL, NULL, 455, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(409, NULL, NULL, 456, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(410, NULL, NULL, 457, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(411, NULL, NULL, 458, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(412, NULL, NULL, 459, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(413, NULL, NULL, 460, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(414, NULL, NULL, 461, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(415, NULL, NULL, 462, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(416, NULL, NULL, 463, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(417, NULL, NULL, 464, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(418, NULL, NULL, 465, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(419, NULL, NULL, 466, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(420, NULL, NULL, 467, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(421, NULL, NULL, 468, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(422, NULL, NULL, 469, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(423, NULL, NULL, 470, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(424, NULL, NULL, 471, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(425, NULL, NULL, 472, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(426, NULL, NULL, 473, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(427, NULL, NULL, 474, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(428, NULL, NULL, 475, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(429, NULL, NULL, 476, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(430, NULL, NULL, 477, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(431, NULL, NULL, 478, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(432, NULL, NULL, 479, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(433, NULL, NULL, 480, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(434, NULL, NULL, 481, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(435, NULL, NULL, 482, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(436, NULL, NULL, 483, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(437, NULL, NULL, 484, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(438, NULL, NULL, 485, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL);
INSERT INTO `sma_purchase_items` (`id`, `purchase_id`, `transfer_id`, `product_id`, `product_code`, `product_name`, `option_id`, `net_unit_cost`, `quantity`, `warehouse_id`, `item_tax`, `tax_rate_id`, `tax`, `discount`, `item_discount`, `expiry`, `subtotal`, `quantity_balance`, `date`, `status`, `unit_cost`, `real_unit_cost`, `quantity_received`, `supplier_part_no`, `purchase_item_id`, `product_unit_id`, `product_unit_code`, `unit_quantity`) VALUES
(439, NULL, NULL, 486, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(440, NULL, NULL, 487, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(441, NULL, NULL, 488, 'H00013', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(442, NULL, NULL, 489, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(443, NULL, NULL, 490, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(444, NULL, NULL, 491, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(445, NULL, NULL, 492, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(446, NULL, NULL, 493, 'H00056', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(447, NULL, NULL, 494, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(448, NULL, NULL, 495, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(449, NULL, NULL, 496, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(450, NULL, NULL, 497, 'H00017', 'Mega Kitchen Foam Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(451, NULL, NULL, 498, 'H00018', 'Renewll Drained Pipe Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(452, NULL, NULL, 499, 'H00019', 'Vaccum Cleaner DC-12v for Car use', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(453, NULL, NULL, 500, 'H00020', 'Kitchen Oily Wipe', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(454, NULL, NULL, 501, 'H00021', 'Saftpresse-Juicer Orange Squeezer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(455, NULL, NULL, 502, 'H00022', 'Coackroach Killer Trap', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(456, NULL, NULL, 503, 'H00023', 'Well-sticked Scott', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(457, NULL, NULL, 504, 'H00024', 'Washing Machine Cleaner Oradess', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(458, NULL, NULL, 505, 'H00025', 'Washing Machine Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(459, NULL, NULL, 506, 'F00005', 'Shelf - Cloth 9 Drawers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(460, NULL, NULL, 507, 'H00026', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(461, NULL, NULL, 508, 'H00050', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(462, NULL, NULL, 509, 'H00027', 'Shopping Bag? with Wheels', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(463, NULL, NULL, 510, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(464, NULL, NULL, 511, 'H00028', 'Rubbish Bags ( 30 bags / roll )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(465, NULL, NULL, 512, 'K00010', '3D Face Mask Hafapro', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(466, NULL, NULL, 513, 'K0009', '3D Face Mask Kirei Japan Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(467, NULL, NULL, 514, 'K00011', '3D Kids Face Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(468, NULL, NULL, 515, 'K00012', 'Gel Cleaner On1 100ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(469, NULL, NULL, 516, 'K00013', 'Gel Cleaner On1 220ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(470, NULL, NULL, 517, 'K00014', 'Gel Cleaner On1 250ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(471, NULL, NULL, 518, 'K00015', 'Spray HD+ Alcohol 75%', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(472, NULL, NULL, 519, 'H00029', 'Plastic Door Locker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(473, NULL, NULL, 520, 'H00030', 'Wine Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(474, NULL, NULL, 521, 'H00031', '5 in 1 Multi Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(475, NULL, NULL, 522, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(476, NULL, NULL, 523, 'H00032', 'Wall - Mounted 3 cups', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(477, NULL, NULL, 524, 'H00033', 'Glass Pill Dissolve in water?', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(478, NULL, NULL, 525, 'K00017', 'Snore Free ( Nose Clip )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(479, NULL, NULL, 526, 'K00018', 'Smart Swab', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(480, NULL, NULL, 527, 'H00034', 'Liquid Laundry Detergent', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(481, NULL, NULL, 528, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(482, NULL, NULL, 529, 'H00035', 'Mini Handheld Sewing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(483, NULL, NULL, 530, 'H00036', 'Mini Handheld Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(484, NULL, NULL, 531, 'K00041', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(485, NULL, NULL, 532, 'K00019', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(486, NULL, NULL, 533, 'K00020', 'Anpei Suction Cup Bowl + Spoon + Forks', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(487, NULL, NULL, 534, 'K00021', 'Anpei Bowl-Heat Spoon Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(488, NULL, NULL, 535, 'K00022', 'Anpei Powdered Milk (Anti Bacteria Pack) Date Written', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(489, NULL, NULL, 536, 'K00023', 'Anpei Breast Milk Storage Bags 200ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(490, NULL, NULL, 537, 'K00024', 'Anpei Layer Milk Powder Box ( 3 Layers )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(491, NULL, NULL, 538, 'K00025', 'Anpei Silica Gel Rice Paste Bottle 6month+ 90ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(492, NULL, NULL, 539, 'K00026', 'Anpei Disposable Breast Pads', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(493, NULL, NULL, 540, 'K00027', 'Anpei Advanced Manual Breastpump 180ml AP-3203', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(494, NULL, NULL, 541, 'K00028', 'Intergrated Electric Breastpump PPSU AP-3212 180ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(495, NULL, NULL, 542, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(496, NULL, NULL, 543, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(497, NULL, NULL, 544, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(498, NULL, NULL, 545, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(499, NULL, NULL, 546, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(500, NULL, NULL, 547, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(501, NULL, NULL, 548, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(502, NULL, NULL, 549, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(503, NULL, NULL, 550, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(504, NULL, NULL, 551, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(505, NULL, NULL, 552, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(506, NULL, NULL, 553, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(507, NULL, NULL, 554, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(508, NULL, NULL, 555, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(509, NULL, NULL, 556, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(510, NULL, NULL, 557, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(511, NULL, NULL, 558, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(512, NULL, NULL, 559, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(513, NULL, NULL, 560, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(514, NULL, NULL, 561, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(515, NULL, NULL, 562, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(516, NULL, NULL, 563, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(517, NULL, NULL, 564, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(518, NULL, NULL, 565, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(519, NULL, NULL, 566, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(520, NULL, NULL, 567, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(521, NULL, NULL, 568, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(522, NULL, NULL, 569, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(523, NULL, NULL, 570, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(524, NULL, NULL, 571, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(525, NULL, NULL, 572, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(526, NULL, NULL, 573, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(527, NULL, NULL, 574, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(528, NULL, NULL, 575, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(529, NULL, NULL, 576, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(530, NULL, NULL, 577, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(531, NULL, NULL, 578, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(532, NULL, NULL, 579, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(533, NULL, NULL, 580, 'H00013', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(534, NULL, NULL, 581, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(535, NULL, NULL, 582, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(536, NULL, NULL, 583, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(537, NULL, NULL, 584, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(538, NULL, NULL, 585, 'H00056', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(539, NULL, NULL, 586, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(540, NULL, NULL, 587, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(541, NULL, NULL, 588, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(542, NULL, NULL, 589, 'H00017', 'Mega Kitchen Foam Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(543, NULL, NULL, 590, 'H00018', 'Renewll Drained Pipe Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(544, NULL, NULL, 591, 'H00019', 'Vaccum Cleaner DC-12v for Car use', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(545, NULL, NULL, 592, 'H00020', 'Kitchen Oily Wipe', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(546, NULL, NULL, 593, 'H00021', 'Saftpresse-Juicer Orange Squeezer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(547, NULL, NULL, 594, 'H00022', 'Coackroach Killer Trap', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(548, NULL, NULL, 595, 'H00023', 'Well-sticked Scott', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(549, NULL, NULL, 596, 'H00024', 'Washing Machine Cleaner Oradess', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(550, NULL, NULL, 597, 'H00025', 'Washing Machine Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(551, NULL, NULL, 598, 'F00005', 'Shelf - Cloth 9 Drawers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(552, NULL, NULL, 599, 'H00026', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(553, NULL, NULL, 600, 'H00050', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(554, NULL, NULL, 601, 'H00027', 'Shopping Bag? with Wheels', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(555, NULL, NULL, 602, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(556, NULL, NULL, 603, 'H00028', 'Rubbish Bags ( 30 bags / roll )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(557, NULL, NULL, 604, 'K00010', '3D Face Mask Hafapro', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(558, NULL, NULL, 605, 'K0009', '3D Face Mask Kirei Japan Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(559, NULL, NULL, 606, 'K00011', '3D Kids Face Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(560, NULL, NULL, 607, 'K00012', 'Gel Cleaner On1 100ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(561, NULL, NULL, 608, 'K00013', 'Gel Cleaner On1 220ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(562, NULL, NULL, 609, 'K00014', 'Gel Cleaner On1 250ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(563, NULL, NULL, 610, 'K00015', 'Spray HD+ Alcohol 75%', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(564, NULL, NULL, 611, 'H00029', 'Plastic Door Locker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(565, NULL, NULL, 612, 'H00030', 'Wine Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(566, NULL, NULL, 613, 'H00031', '5 in 1 Multi Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(567, NULL, NULL, 614, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(568, NULL, NULL, 615, 'H00032', 'Wall - Mounted 3 cups', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(569, NULL, NULL, 616, 'H00033', 'Glass Pill Dissolve in water?', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(570, NULL, NULL, 617, 'K00017', 'Snore Free ( Nose Clip )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(571, NULL, NULL, 618, 'K00018', 'Smart Swab', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(572, NULL, NULL, 619, 'H00034', 'Liquid Laundry Detergent', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(573, NULL, NULL, 620, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(574, NULL, NULL, 621, 'H00035', 'Mini Handheld Sewing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(575, NULL, NULL, 622, 'H00036', 'Mini Handheld Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(576, NULL, NULL, 623, 'K00041', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(577, NULL, NULL, 624, 'K00019', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(578, NULL, NULL, 625, 'K00020', 'Anpei Suction Cup Bowl + Spoon + Forks', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(579, NULL, NULL, 626, 'K00021', 'Anpei Bowl-Heat Spoon Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(580, NULL, NULL, 627, 'K00022', 'Anpei Powdered Milk (Anti Bacteria Pack) Date Written', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(581, NULL, NULL, 628, 'K00023', 'Anpei Breast Milk Storage Bags 200ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(582, NULL, NULL, 629, 'K00024', 'Anpei Layer Milk Powder Box ( 3 Layers )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(583, NULL, NULL, 630, 'K00025', 'Anpei Silica Gel Rice Paste Bottle 6month+ 90ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(584, NULL, NULL, 631, 'K00026', 'Anpei Disposable Breast Pads', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(585, NULL, NULL, 632, 'K00027', 'Anpei Advanced Manual Breastpump 180ml AP-3203', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(586, NULL, NULL, 633, 'K00028', 'Intergrated Electric Breastpump PPSU AP-3212 180ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(587, NULL, NULL, 634, 'B00002', '5 in 1 Beauty Care Massager AE-8782', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(588, NULL, NULL, 635, 'B00003', '11 in 1 Beauty Device Massager Multi-Function', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(589, NULL, NULL, 636, 'BE00001', 'Blackhead Remover ( Oily, Neutral, Dry )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(590, NULL, NULL, 637, 'BE00002', 'Beauty Instrument ( Hot & Cold )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(591, NULL, NULL, 638, 'BE00003', 'Beauty Face Mask ( Face Skin Improving Device )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(592, NULL, NULL, 639, 'BE00004', 'Finishing Torch ( Face, Arms, Legs )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(593, NULL, NULL, 640, 'H00037', 'Wall - Mounted Box ; House Shape ; Bathroom Wall Stick', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(594, NULL, NULL, 641, 'K00029', 'Ear Wax Picker 5 in 1', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(595, NULL, NULL, 642, 'B00004', 'Ultrasonic Face Massage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(596, NULL, NULL, 643, 'BE00005', 'Selfie Ring Light RK-12', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(597, NULL, NULL, 644, 'F00006', 'Shoes Rack    A06', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(598, NULL, NULL, 645, 'F00007', '10 Layers Shoes Rack  SSR-10', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(599, NULL, NULL, 646, 'F00008', '10 Layers Shoes Rack Sepatu  TRI-J', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(600, NULL, NULL, 647, 'BE00006', 'Make Up Mirror  + Table Lamp + Speaker C01', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(601, NULL, NULL, 648, 'K00030', 'Anpei Simple Breast Pump (50ml)', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(602, NULL, NULL, 649, 'K00031', 'Nail Cutter For Baby', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(603, NULL, NULL, 650, 'K00032', 'Pillbox - First Aid', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(604, NULL, NULL, 651, 'K00033', 'Baby-e Rotating Straw Group Wide Cabiber 120c', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(605, NULL, NULL, 652, 'B00005', 'Face Brush ( 2 sides )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(606, NULL, NULL, 653, 'HF00001', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(607, NULL, NULL, 654, 'HF00002', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(608, NULL, NULL, 655, 'HF00003', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(609, NULL, NULL, 656, 'HF00004', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(610, NULL, NULL, 657, 'H00038', 'Silicone Funnel', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(611, NULL, NULL, 658, 'HK00011', 'School Bag with Socket', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(612, NULL, NULL, 659, 'EH00003', 'Studio Box 30*30cm with 4 colors background', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(613, NULL, NULL, 660, 'EH00004', 'Studio Box 40*40cm with 4 colors background', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(614, NULL, NULL, 661, 'H00039', 'Bathroom Slipper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(615, NULL, NULL, 662, 'H00040', 'Foot Massage Sandals', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(616, NULL, NULL, 663, 'K00034', 'Baby-e Baby Fruits & Vegetables Bite   6Months+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(617, NULL, NULL, 664, 'H00041', 'Silicone Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(618, NULL, NULL, 665, 'K00035', 'Bilit Guard', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(619, NULL, NULL, 666, 'K00036', 'Baby-e Silicone Bib 6Month+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(620, NULL, NULL, 667, 'K00037', 'Baby Silicone Spoon', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(621, NULL, NULL, 668, 'K00038', 'Baby Toothbrush', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(622, NULL, NULL, 669, 'S00002', 'Plastic Bag 300ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(623, NULL, NULL, 670, 'S00003', 'Y-Pen Learning Cards ( Intelligent Learning ) 3Years+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(624, NULL, NULL, 671, 'S00004', 'LCD Writing Tablet  8inch One-Color Writing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(625, NULL, NULL, 672, 'S00005', 'LCD Writing Tablet  12inch Muilti-Color Writing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(626, NULL, NULL, 673, 'S00006', 'Leaf Book', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(627, NULL, NULL, 674, 'S00007', 'NoteBook', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(628, NULL, NULL, 675, 'S00008', 'Vocabulary Notebook', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(629, NULL, NULL, 676, 'S00009', 'Weekly Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(630, NULL, NULL, 677, 'S00010', 'Checklist Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(631, NULL, NULL, 678, 'S00011', 'Month Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(632, NULL, NULL, 679, 'S00012', 'Rabbit Style Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(633, NULL, NULL, 680, 'S00013', 'Handclip Notebook Unicorn Style', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(634, NULL, NULL, 681, 'S00014', 'Sticker Marker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(635, NULL, NULL, 682, 'S00015', 'Scratch Note with Wooden Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(636, NULL, NULL, 683, 'S00016', 'Weekly Schedule', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(637, NULL, NULL, 684, 'S00017', 'Daily Schedule', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(638, NULL, NULL, 685, 'H00043', 'Anti - Fog Film ( Rearview Mirror )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(639, NULL, NULL, 686, 'ES00001', 'Mini - Printer  Peripage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(640, NULL, NULL, 687, 'ES00002', 'Mini - Printer  GOOJPRT', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(641, NULL, NULL, 688, 'ES00003', 'Mini - Printer  Baypage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(642, NULL, NULL, 689, 'S00018', 'Pen Holder Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(643, NULL, NULL, 690, 'S00019', 'Fountain Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(644, NULL, NULL, 691, 'S00020', 'Colors Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(645, NULL, NULL, 692, 'H00044', 'SGS Mirror Cleaning Tablet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(646, NULL, NULL, 693, 'EH00005', 'Nanum Car Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(647, NULL, NULL, 694, 'EH00006', 'Beacon Room Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(648, NULL, NULL, 695, 'ES00004', 'Beacon Room Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(649, NULL, NULL, 696, 'H00045', 'LCD Projector', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(650, NULL, NULL, 697, 'S00021', 'Water Filter', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(651, NULL, NULL, 698, 'S00022', 'Delivery Sticker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(652, NULL, NULL, 699, 'S00023', 'Delivery Invoice', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(653, NULL, NULL, 700, 'BE00007', 'Plastic Pen Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(654, NULL, NULL, 701, 'BE00008', 'Mini Beauty Fridge 8L with Volume', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(655, NULL, NULL, 702, 'H00046', 'Mini Beauty Fridge 8L', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(656, NULL, NULL, 703, 'H00047', 'Luggage sets (24inch+mini)', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(657, NULL, NULL, 704, 'H00048', 'Luggage 20 inch', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL);
INSERT INTO `sma_purchase_items` (`id`, `purchase_id`, `transfer_id`, `product_id`, `product_code`, `product_name`, `option_id`, `net_unit_cost`, `quantity`, `warehouse_id`, `item_tax`, `tax_rate_id`, `tax`, `discount`, `item_discount`, `expiry`, `subtotal`, `quantity_balance`, `date`, `status`, `unit_cost`, `real_unit_cost`, `quantity_received`, `supplier_part_no`, `purchase_item_id`, `product_unit_id`, `product_unit_code`, `unit_quantity`) VALUES
(658, NULL, NULL, 705, 'H00049', 'Wall Sticker Panda  70*77cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(659, NULL, NULL, 706, 'EH0007', 'Wall Sticker wall stick  70*77cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(660, NULL, NULL, 707, 'F00009', 'Mini Washing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(661, NULL, NULL, 708, 'F00010', 'Plastic Drawer 5 Layers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(662, NULL, NULL, 709, 'HF00005', 'Storage Rack Z103', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(663, NULL, NULL, 710, 'SF00001', 'Foldable Desktop Table', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(664, NULL, NULL, 711, 'SF00002', 'Book Shelves', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(665, NULL, NULL, 712, 'SF00003', 'Round Book Shelves? Rotating', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(666, NULL, NULL, 713, 'SF00004', 'Square Book Shelves', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(667, NULL, NULL, 714, 'HF00006', 'Book Stand Decoration', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(668, NULL, NULL, 715, 'HF00007', 'MDF Cloud', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(669, NULL, NULL, 716, 'HF00008', 'MDF Rectangle', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(670, NULL, NULL, 717, 'K00039', 'MDF Hexagon', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(671, NULL, NULL, 718, 'EK00001', 'Baby Crib', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(672, NULL, NULL, 719, 'K00040', 'Baby Care Music & Vibration Chair', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(673, NULL, NULL, 720, 'H00051', '????????????', NULL, NULL, '38.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '38.0000', '2020-10-24', 'received', '0.0000', '0.0000', '38.0000', NULL, NULL, NULL, NULL, NULL),
(674, NULL, NULL, 721, 'HF00009', 'Computer Desktop Table', NULL, NULL, '14.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '14.0000', '2020-10-24', 'received', '0.0000', '0.0000', '14.0000', NULL, NULL, NULL, NULL, NULL),
(675, NULL, NULL, 722, 'HF000010', 'Computer Desktop Table', NULL, NULL, '1.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1.0000', '2020-10-24', 'received', '0.0000', '0.0000', '1.0000', NULL, NULL, NULL, NULL, NULL),
(676, NULL, NULL, 723, 'F00012', '12 Grid Rack Buku', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(677, NULL, NULL, 724, 'F00013', '12 Grid Rack Buku', NULL, NULL, '2.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2.0000', '2020-10-24', 'received', '0.0000', '0.0000', '2.0000', NULL, NULL, NULL, NULL, NULL),
(678, NULL, NULL, 725, 'F00014', '12 Grid Rack Buku', NULL, NULL, '7.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '7.0000', '2020-10-24', 'received', '0.0000', '0.0000', '7.0000', NULL, NULL, NULL, NULL, NULL),
(679, NULL, NULL, 726, 'F00015', '12 Grid Rack Buku', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(680, NULL, NULL, 727, 'H00052', '?????????????', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(681, NULL, NULL, 728, 'S00024', '??????????????', NULL, NULL, '184.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '184.0000', '2020-10-24', 'received', '0.0000', '0.0000', '184.0000', NULL, NULL, NULL, NULL, NULL),
(682, NULL, NULL, 729, 'S00025', 'Highlight Pen', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(683, NULL, NULL, 730, 'HF00010', '????????????', NULL, NULL, '1.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1.0000', '2020-10-24', 'received', '0.0000', '0.0000', '1.0000', NULL, NULL, NULL, NULL, NULL),
(684, NULL, NULL, 731, 'K00042', 'Glass Juice Bottle 80ml', NULL, NULL, '3.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '3.0000', '2020-10-24', 'received', '0.0000', '0.0000', '3.0000', NULL, NULL, NULL, NULL, NULL),
(685, NULL, NULL, 732, 'K00043', 'Glass Juice Bottle 80ml', NULL, NULL, '3.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '3.0000', '2020-10-24', 'received', '0.0000', '0.0000', '3.0000', NULL, NULL, NULL, NULL, NULL),
(686, NULL, NULL, 733, 'B00006', '????????????', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(687, NULL, NULL, 734, 'H00053', '?????????????????????????????', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(688, NULL, NULL, 735, 'S00026', '?????????', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(689, NULL, NULL, 736, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(690, NULL, NULL, 737, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(691, NULL, NULL, 738, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(692, NULL, NULL, 739, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(693, NULL, NULL, 740, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(694, NULL, NULL, 741, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(695, NULL, NULL, 742, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(696, NULL, NULL, 743, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(697, NULL, NULL, 744, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(698, NULL, NULL, 745, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(699, NULL, NULL, 746, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(700, NULL, NULL, 747, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(701, NULL, NULL, 748, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(702, NULL, NULL, 749, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(703, NULL, NULL, 750, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(704, NULL, NULL, 751, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(705, NULL, NULL, 752, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(706, NULL, NULL, 753, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(707, NULL, NULL, 754, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(708, NULL, NULL, 755, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(709, NULL, NULL, 756, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(710, NULL, NULL, 757, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(711, NULL, NULL, 758, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(712, NULL, NULL, 759, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(713, NULL, NULL, 760, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(714, NULL, NULL, 761, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(715, NULL, NULL, 762, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(716, NULL, NULL, 763, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(717, NULL, NULL, 764, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(718, NULL, NULL, 765, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(719, NULL, NULL, 766, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(720, NULL, NULL, 767, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(721, NULL, NULL, 768, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(722, NULL, NULL, 769, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(723, NULL, NULL, 770, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(724, NULL, NULL, 771, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(725, NULL, NULL, 772, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(726, NULL, NULL, 773, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(727, NULL, NULL, 774, 'H00013', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(728, NULL, NULL, 775, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(729, NULL, NULL, 776, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(730, NULL, NULL, 777, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(731, NULL, NULL, 778, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(732, NULL, NULL, 779, 'H00056', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(733, NULL, NULL, 780, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(734, NULL, NULL, 781, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(735, NULL, NULL, 782, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(736, NULL, NULL, 783, 'H00017', 'Mega Kitchen Foam Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(737, NULL, NULL, 784, 'H00018', 'Renewll Drained Pipe Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(738, NULL, NULL, 785, 'H00019', 'Vaccum Cleaner DC-12v for Car use', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(739, NULL, NULL, 786, 'H00020', 'Kitchen Oily Wipe', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(740, NULL, NULL, 787, 'H00021', 'Saftpresse-Juicer Orange Squeezer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(741, NULL, NULL, 788, 'H00022', 'Coackroach Killer Trap', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(742, NULL, NULL, 789, 'H00023', 'Well-sticked Scott', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(743, NULL, NULL, 790, 'H00024', 'Washing Machine Cleaner Oradess', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(744, NULL, NULL, 791, 'H00025', 'Washing Machine Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(745, NULL, NULL, 792, 'F00005', 'Shelf - Cloth 9 Drawers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(746, NULL, NULL, 793, 'H00026', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(747, NULL, NULL, 794, 'H00050', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(748, NULL, NULL, 795, 'H00027', 'Shopping Bag? with Wheels', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(749, NULL, NULL, 796, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(750, NULL, NULL, 797, 'H00028', 'Rubbish Bags ( 30 bags / roll )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(751, NULL, NULL, 798, 'K00010', '3D Face Mask Hafapro', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(752, NULL, NULL, 799, 'K0009', '3D Face Mask Kirei Japan Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(753, NULL, NULL, 800, 'K00011', '3D Kids Face Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(754, NULL, NULL, 801, 'K00012', 'Gel Cleaner On1 100ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(755, NULL, NULL, 802, 'K00013', 'Gel Cleaner On1 220ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(756, NULL, NULL, 803, 'K00014', 'Gel Cleaner On1 250ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(757, NULL, NULL, 804, 'K00015', 'Spray HD+ Alcohol 75%', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(758, NULL, NULL, 805, 'H00029', 'Plastic Door Locker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(759, NULL, NULL, 806, 'H00030', 'Wine Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(760, NULL, NULL, 807, 'H00031', '5 in 1 Multi Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(761, NULL, NULL, 808, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(762, NULL, NULL, 809, 'H00032', 'Wall - Mounted 3 cups', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(763, NULL, NULL, 810, 'H00033', 'Glass Pill Dissolve in water?', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(764, NULL, NULL, 811, 'K00017', 'Snore Free ( Nose Clip )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(765, NULL, NULL, 812, 'K00018', 'Smart Swab', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(766, NULL, NULL, 813, 'H00034', 'Liquid Laundry Detergent', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(767, NULL, NULL, 814, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(768, NULL, NULL, 815, 'H00035', 'Mini Handheld Sewing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(769, NULL, NULL, 816, 'H00036', 'Mini Handheld Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(770, NULL, NULL, 817, 'K00041', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(771, NULL, NULL, 818, 'K00019', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(772, NULL, NULL, 819, 'K00020', 'Anpei Suction Cup Bowl + Spoon + Forks', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(773, NULL, NULL, 820, 'K00021', 'Anpei Bowl-Heat Spoon Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(774, NULL, NULL, 821, 'K00022', 'Anpei Powdered Milk (Anti Bacteria Pack) Date Written', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(775, NULL, NULL, 822, 'K00023', 'Anpei Breast Milk Storage Bags 200ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(776, NULL, NULL, 823, 'K00024', 'Anpei Layer Milk Powder Box ( 3 Layers )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(777, NULL, NULL, 824, 'K00025', 'Anpei Silica Gel Rice Paste Bottle 6month+ 90ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(778, NULL, NULL, 825, 'K00026', 'Anpei Disposable Breast Pads', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(779, NULL, NULL, 826, 'K00027', 'Anpei Advanced Manual Breastpump 180ml AP-3203', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(780, NULL, NULL, 827, 'K00028', 'Intergrated Electric Breastpump PPSU AP-3212 180ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(781, NULL, NULL, 828, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(782, NULL, NULL, 829, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(783, NULL, NULL, 830, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(784, NULL, NULL, 831, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(785, NULL, NULL, 832, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(786, NULL, NULL, 833, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(787, NULL, NULL, 834, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(788, NULL, NULL, 835, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(789, NULL, NULL, 836, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(790, NULL, NULL, 837, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(791, NULL, NULL, 838, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(792, NULL, NULL, 839, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(793, NULL, NULL, 840, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(794, NULL, NULL, 841, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(795, NULL, NULL, 842, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(796, NULL, NULL, 843, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(797, NULL, NULL, 844, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(798, NULL, NULL, 845, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(799, NULL, NULL, 846, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(800, NULL, NULL, 847, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(801, NULL, NULL, 848, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(802, NULL, NULL, 849, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(803, NULL, NULL, 850, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(804, NULL, NULL, 851, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(805, NULL, NULL, 852, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(806, NULL, NULL, 853, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(807, NULL, NULL, 854, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(808, NULL, NULL, 855, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(809, NULL, NULL, 856, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(810, NULL, NULL, 857, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(811, NULL, NULL, 858, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(812, NULL, NULL, 859, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(813, NULL, NULL, 860, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(814, NULL, NULL, 861, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(815, NULL, NULL, 862, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(816, NULL, NULL, 863, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(817, NULL, NULL, 864, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(818, NULL, NULL, 865, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(819, NULL, NULL, 866, 'H00013', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(820, NULL, NULL, 867, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(821, NULL, NULL, 868, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(822, NULL, NULL, 869, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(823, NULL, NULL, 870, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(824, NULL, NULL, 871, 'H00056', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(825, NULL, NULL, 872, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(826, NULL, NULL, 873, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(827, NULL, NULL, 874, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(828, NULL, NULL, 875, 'H00017', 'Mega Kitchen Foam Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(829, NULL, NULL, 876, 'H00018', 'Renewll Drained Pipe Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(830, NULL, NULL, 877, 'H00019', 'Vaccum Cleaner DC-12v for Car use', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(831, NULL, NULL, 878, 'H00020', 'Kitchen Oily Wipe', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(832, NULL, NULL, 879, 'H00021', 'Saftpresse-Juicer Orange Squeezer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(833, NULL, NULL, 880, 'H00022', 'Coackroach Killer Trap', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(834, NULL, NULL, 881, 'H00023', 'Well-sticked Scott', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(835, NULL, NULL, 882, 'H00024', 'Washing Machine Cleaner Oradess', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(836, NULL, NULL, 883, 'H00025', 'Washing Machine Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(837, NULL, NULL, 884, 'F00005', 'Shelf - Cloth 9 Drawers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(838, NULL, NULL, 885, 'H00026', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(839, NULL, NULL, 886, 'H00050', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(840, NULL, NULL, 887, 'H00027', 'Shopping Bag? with Wheels', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(841, NULL, NULL, 888, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(842, NULL, NULL, 889, 'H00028', 'Rubbish Bags ( 30 bags / roll )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(843, NULL, NULL, 890, 'K00010', '3D Face Mask Hafapro', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(844, NULL, NULL, 891, 'K0009', '3D Face Mask Kirei Japan Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(845, NULL, NULL, 892, 'K00011', '3D Kids Face Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(846, NULL, NULL, 893, 'K00012', 'Gel Cleaner On1 100ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(847, NULL, NULL, 894, 'K00013', 'Gel Cleaner On1 220ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(848, NULL, NULL, 895, 'K00014', 'Gel Cleaner On1 250ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(849, NULL, NULL, 896, 'K00015', 'Spray HD+ Alcohol 75%', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(850, NULL, NULL, 897, 'H00029', 'Plastic Door Locker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(851, NULL, NULL, 898, 'H00030', 'Wine Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(852, NULL, NULL, 899, 'H00031', '5 in 1 Multi Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(853, NULL, NULL, 900, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(854, NULL, NULL, 901, 'H00032', 'Wall - Mounted 3 cups', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(855, NULL, NULL, 902, 'H00033', 'Glass Pill Dissolve in water?', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(856, NULL, NULL, 903, 'K00017', 'Snore Free ( Nose Clip )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(857, NULL, NULL, 904, 'K00018', 'Smart Swab', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(858, NULL, NULL, 905, 'H00034', 'Liquid Laundry Detergent', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(859, NULL, NULL, 906, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(860, NULL, NULL, 907, 'H00035', 'Mini Handheld Sewing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(861, NULL, NULL, 908, 'H00036', 'Mini Handheld Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(862, NULL, NULL, 909, 'K00041', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(863, NULL, NULL, 910, 'K00019', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(864, NULL, NULL, 911, 'K00020', 'Anpei Suction Cup Bowl + Spoon + Forks', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(865, NULL, NULL, 912, 'K00021', 'Anpei Bowl-Heat Spoon Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(866, NULL, NULL, 913, 'K00022', 'Anpei Powdered Milk (Anti Bacteria Pack) Date Written', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(867, NULL, NULL, 914, 'K00023', 'Anpei Breast Milk Storage Bags 200ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(868, NULL, NULL, 915, 'K00024', 'Anpei Layer Milk Powder Box ( 3 Layers )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(869, NULL, NULL, 916, 'K00025', 'Anpei Silica Gel Rice Paste Bottle 6month+ 90ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(870, NULL, NULL, 917, 'K00026', 'Anpei Disposable Breast Pads', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(871, NULL, NULL, 918, 'K00027', 'Anpei Advanced Manual Breastpump 180ml AP-3203', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(872, NULL, NULL, 919, 'K00028', 'Intergrated Electric Breastpump PPSU AP-3212 180ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(873, NULL, NULL, 920, 'B00002', '5 in 1 Beauty Care Massager AE-8782', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(874, NULL, NULL, 921, 'B00003', '11 in 1 Beauty Device Massager Multi-Function', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(875, NULL, NULL, 922, 'BE00001', 'Blackhead Remover ( Oily, Neutral, Dry )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(876, NULL, NULL, 923, 'BE00002', 'Beauty Instrument ( Hot & Cold )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL);
INSERT INTO `sma_purchase_items` (`id`, `purchase_id`, `transfer_id`, `product_id`, `product_code`, `product_name`, `option_id`, `net_unit_cost`, `quantity`, `warehouse_id`, `item_tax`, `tax_rate_id`, `tax`, `discount`, `item_discount`, `expiry`, `subtotal`, `quantity_balance`, `date`, `status`, `unit_cost`, `real_unit_cost`, `quantity_received`, `supplier_part_no`, `purchase_item_id`, `product_unit_id`, `product_unit_code`, `unit_quantity`) VALUES
(877, NULL, NULL, 924, 'BE00003', 'Beauty Face Mask ( Face Skin Improving Device )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(878, NULL, NULL, 925, 'BE00004', 'Finishing Torch ( Face, Arms, Legs )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(879, NULL, NULL, 926, 'H00037', 'Wall - Mounted Box ; House Shape ; Bathroom Wall Stick', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(880, NULL, NULL, 927, 'K00029', 'Ear Wax Picker 5 in 1', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(881, NULL, NULL, 928, 'B00004', 'Ultrasonic Face Massage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(882, NULL, NULL, 929, 'BE00005', 'Selfie Ring Light RK-12', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(883, NULL, NULL, 930, 'F00006', 'Shoes Rack    A06', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(884, NULL, NULL, 931, 'F00007', '10 Layers Shoes Rack  SSR-10', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(885, NULL, NULL, 932, 'F00008', '10 Layers Shoes Rack Sepatu  TRI-J', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(886, NULL, NULL, 933, 'BE00006', 'Make Up Mirror  + Table Lamp + Speaker C01', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(887, NULL, NULL, 934, 'K00030', 'Anpei Simple Breast Pump (50ml)', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(888, NULL, NULL, 935, 'K00031', 'Nail Cutter For Baby', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(889, NULL, NULL, 936, 'K00032', 'Pillbox - First Aid', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(890, NULL, NULL, 937, 'K00033', 'Baby-e Rotating Straw Group Wide Cabiber 120c', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(891, NULL, NULL, 938, 'B00005', 'Face Brush ( 2 sides )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(892, NULL, NULL, 939, 'HF00001', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(893, NULL, NULL, 940, 'HF00002', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(894, NULL, NULL, 941, 'HF00003', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(895, NULL, NULL, 942, 'HF00004', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(896, NULL, NULL, 943, 'H00038', 'Silicone Funnel', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(897, NULL, NULL, 944, 'HK00011', 'School Bag with Socket', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(898, NULL, NULL, 945, 'EH00003', 'Studio Box 30*30cm with 4 colors background', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(899, NULL, NULL, 946, 'EH00004', 'Studio Box 40*40cm with 4 colors background', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(900, NULL, NULL, 947, 'H00039', 'Bathroom Slipper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(901, NULL, NULL, 948, 'H00040', 'Foot Massage Sandals', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(902, NULL, NULL, 949, 'K00034', 'Baby-e Baby Fruits & Vegetables Bite   6Months+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(903, NULL, NULL, 950, 'H00041', 'Silicone Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(904, NULL, NULL, 951, 'K00035', 'Bilit Guard', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(905, NULL, NULL, 952, 'K00036', 'Baby-e Silicone Bib 6Month+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(906, NULL, NULL, 953, 'K00037', 'Baby Silicone Spoon', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(907, NULL, NULL, 954, 'K00038', 'Baby Toothbrush', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(908, NULL, NULL, 955, 'S00002', 'Plastic Bag 300ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(909, NULL, NULL, 956, 'S00003', 'Y-Pen Learning Cards ( Intelligent Learning ) 3Years+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(910, NULL, NULL, 957, 'S00004', 'LCD Writing Tablet  8inch One-Color Writing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(911, NULL, NULL, 958, 'S00005', 'LCD Writing Tablet  12inch Muilti-Color Writing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(912, NULL, NULL, 959, 'S00006', 'Leaf Book', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(913, NULL, NULL, 960, 'S00007', 'NoteBook', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(914, NULL, NULL, 961, 'S00008', 'Vocabulary Notebook', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(915, NULL, NULL, 962, 'S00009', 'Weekly Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(916, NULL, NULL, 963, 'S00010', 'Checklist Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(917, NULL, NULL, 964, 'S00011', 'Month Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(918, NULL, NULL, 965, 'S00012', 'Rabbit Style Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(919, NULL, NULL, 966, 'S00013', 'Handclip Notebook Unicorn Style', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(920, NULL, NULL, 967, 'S00014', 'Sticker Marker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(921, NULL, NULL, 968, 'S00015', 'Scratch Note with Wooden Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(922, NULL, NULL, 969, 'S00016', 'Weekly Schedule', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(923, NULL, NULL, 970, 'S00017', 'Daily Schedule', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(924, NULL, NULL, 971, 'H00043', 'Anti - Fog Film ( Rearview Mirror )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(925, NULL, NULL, 972, 'ES00001', 'Mini - Printer  Peripage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(926, NULL, NULL, 973, 'ES00002', 'Mini - Printer  GOOJPRT', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(927, NULL, NULL, 974, 'ES00003', 'Mini - Printer  Baypage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(928, NULL, NULL, 975, 'S00018', 'Pen Holder Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(929, NULL, NULL, 976, 'S00019', 'Fountain Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(930, NULL, NULL, 977, 'S00020', 'Colors Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(931, NULL, NULL, 978, 'H00044', 'SGS Mirror Cleaning Tablet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(932, NULL, NULL, 979, 'EH00005', 'Nanum Car Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(933, NULL, NULL, 980, 'EH00006', 'Beacon Room Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(934, NULL, NULL, 981, 'ES00004', 'Beacon Room Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(935, NULL, NULL, 982, 'H00045', 'LCD Projector', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(936, NULL, NULL, 983, 'S00021', 'Water Filter', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(937, NULL, NULL, 984, 'S00022', 'Delivery Sticker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(938, NULL, NULL, 985, 'S00023', 'Delivery Invoice', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(939, NULL, NULL, 986, 'BE00007', 'Plastic Pen Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(940, NULL, NULL, 987, 'BE00008', 'Mini Beauty Fridge 8L with Volume', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(941, NULL, NULL, 988, 'H00046', 'Mini Beauty Fridge 8L', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(942, NULL, NULL, 989, 'H00047', 'Luggage sets (24inch+mini)', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(943, NULL, NULL, 990, 'H00048', 'Luggage 20 inch', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(944, NULL, NULL, 991, 'H00049', 'Wall Sticker Panda  70*77cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(945, NULL, NULL, 992, 'EH0007', 'Wall Sticker wall stick  70*77cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(946, NULL, NULL, 993, 'F00009', 'Mini Washing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(947, NULL, NULL, 994, 'F00010', 'Plastic Drawer 5 Layers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(948, NULL, NULL, 995, 'HF00005', 'Storage Rack Z103', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(949, NULL, NULL, 996, 'SF00001', 'Foldable Desktop Table', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(950, NULL, NULL, 997, 'SF00002', 'Book Shelves', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(951, NULL, NULL, 998, 'SF00003', 'Round Book Shelves? Rotating', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(952, NULL, NULL, 999, 'SF00004', 'Square Book Shelves', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(953, NULL, NULL, 1000, 'HF00006', 'Book Stand Decoration', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(954, NULL, NULL, 1001, 'HF00007', 'MDF Cloud', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(955, NULL, NULL, 1002, 'HF00008', 'MDF Rectangle', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(956, NULL, NULL, 1003, 'K00039', 'MDF Hexagon', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(957, NULL, NULL, 1004, 'EK00001', 'Baby Crib', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(958, NULL, NULL, 1005, 'K00040', 'Baby Care Music & Vibration Chair', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(959, NULL, NULL, 1006, 'H00051', '????????????', NULL, NULL, '38.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '38.0000', '2020-10-24', 'received', '0.0000', '0.0000', '38.0000', NULL, NULL, NULL, NULL, NULL),
(960, NULL, NULL, 1007, 'HF00009', 'Computer Desktop Table', NULL, NULL, '14.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '14.0000', '2020-10-24', 'received', '0.0000', '0.0000', '14.0000', NULL, NULL, NULL, NULL, NULL),
(961, NULL, NULL, 1008, 'HF000010', 'Computer Desktop Table', NULL, NULL, '1.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1.0000', '2020-10-24', 'received', '0.0000', '0.0000', '1.0000', NULL, NULL, NULL, NULL, NULL),
(962, NULL, NULL, 1009, 'F00012', '12 Grid Rack Buku', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(963, NULL, NULL, 1010, 'F00013', '12 Grid Rack Buku', NULL, NULL, '2.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2.0000', '2020-10-24', 'received', '0.0000', '0.0000', '2.0000', NULL, NULL, NULL, NULL, NULL),
(964, NULL, NULL, 1011, 'F00014', '12 Grid Rack Buku', NULL, NULL, '7.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '7.0000', '2020-10-24', 'received', '0.0000', '0.0000', '7.0000', NULL, NULL, NULL, NULL, NULL),
(965, NULL, NULL, 1012, 'F00015', '12 Grid Rack Buku', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(966, NULL, NULL, 1013, 'H00052', '?????????????', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(967, NULL, NULL, 1014, 'S00024', '??????????????', NULL, NULL, '184.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '184.0000', '2020-10-24', 'received', '0.0000', '0.0000', '184.0000', NULL, NULL, NULL, NULL, NULL),
(968, NULL, NULL, 1015, 'S00025', 'Highlight Pen', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(969, NULL, NULL, 1016, 'HF00010', '????????????', NULL, NULL, '1.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1.0000', '2020-10-24', 'received', '0.0000', '0.0000', '1.0000', NULL, NULL, NULL, NULL, NULL),
(970, NULL, NULL, 1017, 'K00042', 'Glass Juice Bottle 80ml', NULL, NULL, '3.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '3.0000', '2020-10-24', 'received', '0.0000', '0.0000', '3.0000', NULL, NULL, NULL, NULL, NULL),
(971, NULL, NULL, 1018, 'K00043', 'Glass Juice Bottle 80ml', NULL, NULL, '3.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '3.0000', '2020-10-24', 'received', '0.0000', '0.0000', '3.0000', NULL, NULL, NULL, NULL, NULL),
(972, NULL, NULL, 1019, 'B00006', '????????????', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(973, NULL, NULL, 1020, 'H00053', '?????????????????????????????', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(974, NULL, NULL, 1021, 'S00026', '?????????', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(975, NULL, NULL, 1022, 'H00001', 'Rain Coat', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(976, NULL, NULL, 1023, 'H00002', 'Sewing Machine JYSM- 301', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(977, NULL, NULL, 1024, 'H00003', 'Sewing Machine SM - 202A', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(978, NULL, NULL, 1025, 'H00004', 'Mini Multifunctional Household Sewing Machine EHSN - 505', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(979, NULL, NULL, 1026, 'H00005', 'Handy Stitch CS - 101B use battery AA', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(980, NULL, NULL, 1027, 'H00006', 'Manual Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(981, NULL, NULL, 1028, 'H00007', 'Needle Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(982, NULL, NULL, 1029, 'B00001', 'Hair Dryer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(983, NULL, NULL, 1030, 'K00001', 'Drawing Boad for Kids', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(984, NULL, NULL, 1031, 'F00001', 'Small Drawer 1 Part 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(985, NULL, NULL, 1032, 'F00002', 'Small Drawer 2 Parts 20cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(986, NULL, NULL, 1033, 'F00003', 'Make Up Stand 16 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(987, NULL, NULL, 1034, 'F00004', 'Mini Make Up Stand with Drawer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(988, NULL, NULL, 1035, 'H000011', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(989, NULL, NULL, 1036, 'H00008', 'Silicone Ice Maker (Crystal Shape ) 37 Holes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(990, NULL, NULL, 1037, 'H00009', 'Silicone? Food Covers 6 packs', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(991, NULL, NULL, 1038, 'H00010', 'Silicone Ice Cream Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(992, NULL, NULL, 1039, 'K00002', 'Mosquitos Killer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(993, NULL, NULL, 1040, 'K00003', 'SunFlower Shower Rose', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(994, NULL, NULL, 1041, 'H00011', 'Shoes Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(995, NULL, NULL, 1042, 'BH00001', 'Live Stream 3 Stands ( Microphone, Phone Clip, Light )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(996, NULL, NULL, 1043, 'H00012', 'Hanging Clock ( Cloud Shape )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(997, NULL, NULL, 1044, 'HK00001', 'Thermomether ( Bercom )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(998, NULL, NULL, 1045, 'HK00002', 'Thermomether ( Hti )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(999, NULL, NULL, 1046, 'HK00003', 'Thermomether ( Non-Contact )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1000, NULL, NULL, 1047, 'HK00004', 'Thermomether ( 2 functions Forehead & Ear )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1001, NULL, NULL, 1048, 'HK00005', 'Thermomether ( Leerkorn )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1002, NULL, NULL, 1049, 'K00004', 'Baby-e The cat straw training cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1003, NULL, NULL, 1050, 'K00005', 'Anpei Multifunction Bottle Clamp', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1004, NULL, NULL, 1051, 'K00006', 'Feeding Bottle and Cup Cleaning Kit', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1005, NULL, NULL, 1052, 'HK00006', 'Little Cat Silicone Light LJC-124', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1006, NULL, NULL, 1053, 'HK00007', 'Snow White  Rabbit Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1007, NULL, NULL, 1054, 'HK00008', 'Cloud Light', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1008, NULL, NULL, 1055, 'K00007', 'Animal Cartoon Bubble Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1009, NULL, NULL, 1056, 'HK00009', 'Rabbit Glass Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1010, NULL, NULL, 1057, 'HK00010', 'Wooden Glass', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1011, NULL, NULL, 1058, 'K00008', 'MultiPurpose Kids Camera', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1012, NULL, NULL, 1059, 'BH00002', 'Vanity Mirror Lights', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1013, NULL, NULL, 1060, 'H00013', 'Renewll Gel Flower for Toilet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1014, NULL, NULL, 1061, 'E00001', 'Web Camera Full HD 1080P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1015, NULL, NULL, 1062, 'K00009', 'Bracelet Repell Mosquitoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1016, NULL, NULL, 1063, 'EH00001', 'Smart Bacteria Killing Robot Cleasebot 2.0', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1017, NULL, NULL, 1064, 'H00014', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1018, NULL, NULL, 1065, 'H00056', 'Rainning Protected Shoes', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1019, NULL, NULL, 1066, 'EH00002', 'Smart Sweeper 3 in 1 Model F-902', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1020, NULL, NULL, 1067, 'H00015', 'Wall - Mounted Toothbrush Holder + Hair Blower Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1021, NULL, NULL, 1068, 'H00016', 'Wall - Mounted Toothbrush & Toothpaste Holder ( 3 cups )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1022, NULL, NULL, 1069, 'H00017', 'Mega Kitchen Foam Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1023, NULL, NULL, 1070, 'H00018', 'Renewll Drained Pipe Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1024, NULL, NULL, 1071, 'H00019', 'Vaccum Cleaner DC-12v for Car use', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1025, NULL, NULL, 1072, 'H00020', 'Kitchen Oily Wipe', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1026, NULL, NULL, 1073, 'H00021', 'Saftpresse-Juicer Orange Squeezer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1027, NULL, NULL, 1074, 'H00022', 'Coackroach Killer Trap', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1028, NULL, NULL, 1075, 'H00023', 'Well-sticked Scott', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1029, NULL, NULL, 1076, 'H00024', 'Washing Machine Cleaner Oradess', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1030, NULL, NULL, 1077, 'H00025', 'Washing Machine Cleaner', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1031, NULL, NULL, 1078, 'F00005', 'Shelf - Cloth 9 Drawers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1032, NULL, NULL, 1079, 'H00026', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1033, NULL, NULL, 1080, 'H00050', 'Tile Reform', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1034, NULL, NULL, 1081, 'H00027', 'Shopping Bag? with Wheels', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1035, NULL, NULL, 1082, 'E00002', 'Hidden SQ 11 Camera Full HD 1920*1080 P', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1036, NULL, NULL, 1083, 'H00028', 'Rubbish Bags ( 30 bags / roll )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1037, NULL, NULL, 1084, 'K00010', '3D Face Mask Hafapro', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1038, NULL, NULL, 1085, 'K0009', '3D Face Mask Kirei Japan Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1039, NULL, NULL, 1086, 'K00011', '3D Kids Face Mask', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1040, NULL, NULL, 1087, 'K00012', 'Gel Cleaner On1 100ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1041, NULL, NULL, 1088, 'K00013', 'Gel Cleaner On1 220ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1042, NULL, NULL, 1089, 'K00014', 'Gel Cleaner On1 250ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1043, NULL, NULL, 1090, 'K00015', 'Spray HD+ Alcohol 75%', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1044, NULL, NULL, 1091, 'H00029', 'Plastic Door Locker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1045, NULL, NULL, 1092, 'H00030', 'Wine Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1046, NULL, NULL, 1093, 'H00031', '5 in 1 Multi Bottle Opener', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1047, NULL, NULL, 1094, 'K00016', 'Anti - Snoring Device ( Better - Sleep )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1048, NULL, NULL, 1095, 'H00032', 'Wall - Mounted 3 cups', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1049, NULL, NULL, 1096, 'H00033', 'Glass Pill Dissolve in water?', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1050, NULL, NULL, 1097, 'K00017', 'Snore Free ( Nose Clip )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1051, NULL, NULL, 1098, 'K00018', 'Smart Swab', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1052, NULL, NULL, 1099, 'H00034', 'Liquid Laundry Detergent', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1053, NULL, NULL, 1100, 'S00001', 'Notebook Plastic Bracket - Portable Mini Laptop Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1054, NULL, NULL, 1101, 'H00035', 'Mini Handheld Sewing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1055, NULL, NULL, 1102, 'H00036', 'Mini Handheld Sewing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1056, NULL, NULL, 1103, 'K00041', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1057, NULL, NULL, 1104, 'K00019', 'Nail Cutter Apple Shape', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1058, NULL, NULL, 1105, 'K00020', 'Anpei Suction Cup Bowl + Spoon + Forks', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1059, NULL, NULL, 1106, 'K00021', 'Anpei Bowl-Heat Spoon Set', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1060, NULL, NULL, 1107, 'K00022', 'Anpei Powdered Milk (Anti Bacteria Pack) Date Written', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1061, NULL, NULL, 1108, 'K00023', 'Anpei Breast Milk Storage Bags 200ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1062, NULL, NULL, 1109, 'K00024', 'Anpei Layer Milk Powder Box ( 3 Layers )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1063, NULL, NULL, 1110, 'K00025', 'Anpei Silica Gel Rice Paste Bottle 6month+ 90ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1064, NULL, NULL, 1111, 'K00026', 'Anpei Disposable Breast Pads', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1065, NULL, NULL, 1112, 'K00027', 'Anpei Advanced Manual Breastpump 180ml AP-3203', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1066, NULL, NULL, 1113, 'K00028', 'Intergrated Electric Breastpump PPSU AP-3212 180ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1067, NULL, NULL, 1114, 'H00061', 'Plastic Bag Ironer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1068, NULL, NULL, 1115, 'B00002', '5 in 1 Beauty Care Massager AE-8782', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1069, NULL, NULL, 1116, 'B00003', '11 in 1 Beauty Device Massager Multi-Function', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1070, NULL, NULL, 1117, 'BE00001', 'Blackhead Remover ( Oily, Neutral, Dry )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1071, NULL, NULL, 1118, 'BE00002', 'Beauty Instrument ( Hot & Cold )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1072, NULL, NULL, 1119, 'BE00003', 'Beauty Face Mask ( Face Skin Improving Device )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1073, NULL, NULL, 1120, 'BE00004', 'Finishing Torch ( Face, Arms, Legs )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1074, NULL, NULL, 1121, 'H00037', 'Wall - Mounted Box ; House Shape ; Bathroom Wall Stick', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1075, NULL, NULL, 1122, 'K00029', 'Ear Wax Picker 5 in 1', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1076, NULL, NULL, 1123, 'B00004', 'Ultrasonic Face Massage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1077, NULL, NULL, 1124, 'BE00005', 'Selfie Ring Light RK-12', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1078, NULL, NULL, 1125, 'F00006', 'Shoes Rack    A06', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1079, NULL, NULL, 1126, 'F00007', '10 Layers Shoes Rack  SSR-10', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1080, NULL, NULL, 1127, 'F00008', '10 Layers Shoes Rack Sepatu  TRI-J', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1081, NULL, NULL, 1128, 'BE00006', 'Make Up Mirror  + Table Lamp + Speaker C01', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1082, NULL, NULL, 1129, 'K00030', 'Anpei Simple Breast Pump (50ml)', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1083, NULL, NULL, 1130, 'K00031', 'Nail Cutter For Baby', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1084, NULL, NULL, 1131, 'K00032', 'Pillbox - First Aid', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1085, NULL, NULL, 1132, 'K00033', 'Baby-e Rotating Straw Group Wide Cabiber 120c', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1086, NULL, NULL, 1133, 'B00005', 'Face Brush ( 2 sides )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1087, NULL, NULL, 1134, 'HF00001', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1088, NULL, NULL, 1135, 'HF00002', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1089, NULL, NULL, 1136, 'HF00003', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1090, NULL, NULL, 1137, 'HF00004', 'Wall Style MDF Material', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1091, NULL, NULL, 1138, 'H00038', 'Silicone Funnel', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1092, NULL, NULL, 1139, 'HK00011', 'School Bag with Socket', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1093, NULL, NULL, 1140, 'EH00003', 'Studio Box 30*30cm with 4 colors background', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1094, NULL, NULL, 1141, 'EH00004', 'Studio Box 40*40cm with 4 colors background', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1095, NULL, NULL, 1142, 'H00039', 'Bathroom Slipper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL);
INSERT INTO `sma_purchase_items` (`id`, `purchase_id`, `transfer_id`, `product_id`, `product_code`, `product_name`, `option_id`, `net_unit_cost`, `quantity`, `warehouse_id`, `item_tax`, `tax_rate_id`, `tax`, `discount`, `item_discount`, `expiry`, `subtotal`, `quantity_balance`, `date`, `status`, `unit_cost`, `real_unit_cost`, `quantity_received`, `supplier_part_no`, `purchase_item_id`, `product_unit_id`, `product_unit_code`, `unit_quantity`) VALUES
(1096, NULL, NULL, 1143, 'H00063', 'Bathroom Slipper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1097, NULL, NULL, 1144, 'H00040', 'Foot Massage Sandals', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1098, NULL, NULL, 1145, 'K00034', 'Baby-e Baby Fruits & Vegetables Bite   6Months+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1099, NULL, NULL, 1146, 'H00041', 'Silicone Cup', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1100, NULL, NULL, 1147, 'K00035', 'Bilit Guard', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1101, NULL, NULL, 1148, 'K00036', 'Baby-e Silicone Bib 6Month+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1102, NULL, NULL, 1149, 'K00037', 'Baby Silicone Spoon', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1103, NULL, NULL, 1150, 'K00038', 'Baby Toothbrush', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1104, NULL, NULL, 1151, 'S00002', 'Plastic Bag 300ml', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1105, NULL, NULL, 1152, 'S00003', 'Y-Pen Learning Cards ( Intelligent Learning ) 3Years+', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1106, NULL, NULL, 1153, 'S00004', 'LCD Writing Tablet  8inch One-Color Writing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1107, NULL, NULL, 1154, 'S00005', 'LCD Writing Tablet  12inch Muilti-Color Writing', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1108, NULL, NULL, 1155, 'S00006', 'Leaf Book', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1109, NULL, NULL, 1156, 'S00007', 'NoteBook', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1110, NULL, NULL, 1157, 'S00008', 'Vocabulary Notebook', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1111, NULL, NULL, 1158, 'S00009', 'Weekly Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1112, NULL, NULL, 1159, 'S00010', 'Checklist Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1113, NULL, NULL, 1160, 'S00011', 'Month Paper', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1114, NULL, NULL, 1161, 'S00012', 'Rabbit Style Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1115, NULL, NULL, 1162, 'S00013', 'Handclip Notebook Unicorn Style', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1116, NULL, NULL, 1163, 'S00014', 'Sticker Marker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1117, NULL, NULL, 1164, 'H00065', 'Phone Stand', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1118, NULL, NULL, 1165, 'S00015', 'Scratch Note with Wooden Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1119, NULL, NULL, 1166, 'S00016', 'Weekly Schedule', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1120, NULL, NULL, 1167, 'S00017', 'Daily Schedule', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1121, NULL, NULL, 1168, 'H00043', 'Anti - Fog Film ( Rearview Mirror )', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1122, NULL, NULL, 1169, 'ES00001', 'Mini - Printer  Peripage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1123, NULL, NULL, 1170, 'ES00002', 'Mini - Printer  GOOJPRT', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1124, NULL, NULL, 1171, 'ES00003', 'Mini - Printer  Baypage', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1125, NULL, NULL, 1172, 'S00018', 'Pen Holder Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1126, NULL, NULL, 1173, 'S00019', 'Fountain Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1127, NULL, NULL, 1174, 'S00020', 'Colors Pen', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1128, NULL, NULL, 1175, 'H00044', 'SGS Mirror Cleaning Tablet', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1129, NULL, NULL, 1176, 'EH00005', 'Nanum Car Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1130, NULL, NULL, 1177, 'EH00006', 'Beacon Room Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1131, NULL, NULL, 1178, 'ES00004', 'Beacon Room Humidifer', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1132, NULL, NULL, 1179, 'H00045', 'LCD Projector', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1133, NULL, NULL, 1180, 'S00021', 'Water Filter', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1134, NULL, NULL, 1181, 'S00022', 'Delivery Sticker', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1135, NULL, NULL, 1182, 'S00023', 'Delivery Invoice', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1136, NULL, NULL, 1183, 'BE00007', 'Plastic Pen Box', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1137, NULL, NULL, 1184, 'BE00008', 'Mini Beauty Fridge 8L with Volume', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1138, NULL, NULL, 1185, 'H00046', 'Mini Beauty Fridge 8L', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1139, NULL, NULL, 1186, 'H00047', 'Luggage sets (24inch+mini)', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1140, NULL, NULL, 1187, 'H00048', 'Luggage 20 inch', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1141, NULL, NULL, 1188, 'H00049', 'Wall Sticker Panda  70*77cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1142, NULL, NULL, 1189, 'EH0007', 'Wall Sticker wall stick  70*77cm', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1143, NULL, NULL, 1190, 'F00009', 'Mini Washing Machine', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1144, NULL, NULL, 1191, 'F00010', 'Plastic Drawer 5 Layers', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1145, NULL, NULL, 1192, 'HF00005', 'Storage Rack Z103', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1146, NULL, NULL, 1193, 'SF00001', 'Foldable Desktop Table', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1147, NULL, NULL, 1194, 'SF00002', 'Book Shelves', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1148, NULL, NULL, 1195, 'SF00003', 'Round Book Shelves? Rotating', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1149, NULL, NULL, 1196, 'SF00004', 'Square Book Shelves', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1150, NULL, NULL, 1197, 'HF00006', 'Book Stand Decoration', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1151, NULL, NULL, 1198, 'HF00007', 'MDF Cloud', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1152, NULL, NULL, 1199, 'HF00008', 'MDF Rectangle', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1153, NULL, NULL, 1200, 'K00039', 'MDF Hexagon', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1154, NULL, NULL, 1201, 'EK00001', 'Baby Crib', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1155, NULL, NULL, 1202, 'K00040', 'Baby Care Music & Vibration Chair', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1156, NULL, NULL, 1203, 'H00051', 'ពុម្ភចៀនពងទា', NULL, NULL, '38.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '38.0000', '2020-10-24', 'received', '0.0000', '0.0000', '38.0000', NULL, NULL, NULL, NULL, NULL),
(1157, NULL, NULL, 1204, 'HF00009', 'Computer Desktop Table', NULL, NULL, '14.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '14.0000', '2020-10-24', 'received', '0.0000', '0.0000', '14.0000', NULL, NULL, NULL, NULL, NULL),
(1158, NULL, NULL, 1205, 'HF000010', 'Computer Desktop Table', NULL, NULL, '1.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1.0000', '2020-10-24', 'received', '0.0000', '0.0000', '1.0000', NULL, NULL, NULL, NULL, NULL),
(1159, NULL, NULL, 1206, 'F00012', '12 Grid Rack Buku', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(1160, NULL, NULL, 1207, 'F00013', '12 Grid Rack Buku', NULL, NULL, '2.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2.0000', '2020-10-24', 'received', '0.0000', '0.0000', '2.0000', NULL, NULL, NULL, NULL, NULL),
(1161, NULL, NULL, 1208, 'F00014', '12 Grid Rack Buku', NULL, NULL, '7.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '7.0000', '2020-10-24', 'received', '0.0000', '0.0000', '7.0000', NULL, NULL, NULL, NULL, NULL),
(1162, NULL, NULL, 1209, 'F00015', '12 Grid Rack Buku', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(1163, NULL, NULL, 1210, 'H00052', 'ស្រោមដៃពេទ្យ​', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(1164, NULL, NULL, 1211, 'S00024', 'កាបូបដាក់ប៊ិច​', NULL, NULL, '184.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '184.0000', '2020-10-24', 'received', '0.0000', '0.0000', '184.0000', NULL, NULL, NULL, NULL, NULL),
(1165, NULL, NULL, 1212, 'S00025', 'Highlight Pen', NULL, NULL, '6.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '6.0000', '2020-10-24', 'received', '0.0000', '0.0000', '6.0000', NULL, NULL, NULL, NULL, NULL),
(1166, NULL, NULL, 1213, 'HF00010', 'តុក្បាលគ្រេ​', NULL, NULL, '1.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1.0000', '2020-10-24', 'received', '0.0000', '0.0000', '1.0000', NULL, NULL, NULL, NULL, NULL),
(1167, NULL, NULL, 1214, 'K00042', 'Glass Juice Bottle 80ml', NULL, NULL, '3.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '3.0000', '2020-10-24', 'received', '0.0000', '0.0000', '3.0000', NULL, NULL, NULL, NULL, NULL),
(1168, NULL, NULL, 1215, 'K00043', 'Glass Juice Bottle 80ml', NULL, NULL, '3.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '3.0000', '2020-10-24', 'received', '0.0000', '0.0000', '3.0000', NULL, NULL, NULL, NULL, NULL),
(1169, NULL, NULL, 1216, 'B00006', 'ឧបករណ៍មូរសក់', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1170, NULL, NULL, 1217, 'H00053', 'ឧបករណ៍បន្សុតខ្យល់ក្នុងរថយន្ត​', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL),
(1171, NULL, NULL, 1218, 'S00026', 'ប៊ិចហ្វឺត', NULL, NULL, '0.0000', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0.0000', '2020-10-24', 'received', '0.0000', '0.0000', '0.0000', NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sma_purchase_receive`
--

CREATE TABLE `sma_purchase_receive` (
  `receive_id` int(11) NOT NULL,
  `purchase_id` int(11) DEFAULT NULL,
  `receive_date` datetime DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `ref_no` varchar(45) DEFAULT NULL,
  `by` varchar(45) DEFAULT NULL,
  `no` int(11) DEFAULT NULL,
  `receive_no` varchar(45) DEFAULT NULL,
  `invoice_no` varchar(45) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_purchase_receive`
--

INSERT INTO `sma_purchase_receive` (`receive_id`, `purchase_id`, `receive_date`, `ref_no`, `by`, `no`, `receive_no`, `invoice_no`) VALUES
(1, 147, '2019-12-03 13:50:00', 'PO/2019/12/0346', 'owner', 1, 'RC201912-0001', ''),
(2, 148, '2019-12-03 15:45:00', 'PO/2019/12/0347', 'owner', 2, 'RC201912-0002', ''),
(3, 150, '2019-12-03 16:21:00', 'PO/2019/12/0348', 'owner', 3, 'RC201912-0003', '');

-- --------------------------------------------------------

--
-- Table structure for table `sma_purchase_receive_item`
--

CREATE TABLE `sma_purchase_receive_item` (
  `receive_item_id` int(11) NOT NULL,
  `receive_id` int(11) DEFAULT NULL,
  `item_id` int(11) DEFAULT NULL,
  `quantity` decimal(11,4) DEFAULT '0.0000',
  `date` datetime DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `cost` decimal(11,4) DEFAULT NULL,
  `purchase_itemid` int(11) DEFAULT NULL,
  `trans_date` datetime DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `not_include` int(11) DEFAULT NULL,
  `warehouse_id` int(11) DEFAULT NULL,
  `transfer_id` int(11) DEFAULT NULL,
  `adjust_id` int(11) DEFAULT NULL,
  `old_stock` decimal(11,4) DEFAULT NULL,
  `internal_usage_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_purchase_receive_item`
--

INSERT INTO `sma_purchase_receive_item` (`receive_item_id`, `receive_id`, `item_id`, `quantity`, `date`, `cost`, `purchase_itemid`, `trans_date`, `not_include`, `warehouse_id`, `transfer_id`, `adjust_id`, `old_stock`, `internal_usage_id`) VALUES
(1, 1, 213, '20.0000', '2019-12-03 13:50:00', '0.0000', 421, '2019-12-03 13:51:34', NULL, 1, NULL, NULL, NULL, NULL),
(2, 2, 214, '100.0000', '2019-12-03 15:45:00', '0.0000', 422, '2019-12-03 15:47:45', NULL, 1, NULL, NULL, '0.0000', NULL),
(3, 3, 214, '100.0000', '2019-12-03 16:21:00', '0.0000', 423, '2019-12-03 16:21:32', NULL, 1, NULL, NULL, '99.0000', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sma_quotes`
--

CREATE TABLE `sma_quotes` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `reference_no` varchar(55) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `customer` varchar(55) NOT NULL,
  `warehouse_id` int(11) DEFAULT NULL,
  `biller_id` int(11) NOT NULL,
  `biller` varchar(55) NOT NULL,
  `note` varchar(1000) DEFAULT NULL,
  `internal_note` varchar(1000) DEFAULT NULL,
  `total` decimal(25,4) NOT NULL,
  `product_discount` decimal(25,4) DEFAULT '0.0000',
  `order_discount` decimal(25,4) DEFAULT NULL,
  `order_discount_id` varchar(20) DEFAULT NULL,
  `total_discount` decimal(25,4) DEFAULT '0.0000',
  `product_tax` decimal(25,4) DEFAULT '0.0000',
  `order_tax_id` int(11) DEFAULT NULL,
  `order_tax` decimal(25,4) DEFAULT NULL,
  `total_tax` decimal(25,4) DEFAULT NULL,
  `shipping` decimal(25,4) DEFAULT '0.0000',
  `grand_total` decimal(25,4) NOT NULL,
  `status` varchar(20) DEFAULT NULL,
  `created_by` int(11) DEFAULT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `attachment` varchar(55) DEFAULT NULL,
  `supplier_id` int(11) DEFAULT NULL,
  `supplier` varchar(55) DEFAULT NULL,
  `hash` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_quote_items`
--

CREATE TABLE `sma_quote_items` (
  `id` int(11) NOT NULL,
  `quote_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `product_code` varchar(55) NOT NULL,
  `product_name` varchar(255) NOT NULL,
  `product_type` varchar(20) DEFAULT NULL,
  `option_id` int(11) DEFAULT NULL,
  `net_unit_price` decimal(25,4) NOT NULL,
  `unit_price` decimal(25,4) DEFAULT NULL,
  `quantity` decimal(15,4) NOT NULL,
  `warehouse_id` int(11) DEFAULT NULL,
  `item_tax` decimal(25,4) DEFAULT NULL,
  `tax_rate_id` int(11) DEFAULT NULL,
  `tax` varchar(55) DEFAULT NULL,
  `discount` varchar(55) DEFAULT NULL,
  `item_discount` decimal(25,4) DEFAULT NULL,
  `subtotal` decimal(25,4) NOT NULL,
  `serial_no` varchar(255) DEFAULT NULL,
  `real_unit_price` decimal(25,4) DEFAULT NULL,
  `product_unit_id` int(11) DEFAULT NULL,
  `product_unit_code` varchar(10) DEFAULT NULL,
  `unit_quantity` decimal(15,4) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_sales`
--

CREATE TABLE `sma_sales` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `reference_no` varchar(55) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `customer` varchar(55) NOT NULL,
  `biller_id` int(11) NOT NULL,
  `biller` varchar(55) NOT NULL,
  `warehouse_id` int(11) DEFAULT NULL,
  `note` varchar(1000) DEFAULT NULL,
  `staff_note` varchar(1000) DEFAULT NULL,
  `total` decimal(25,4) NOT NULL,
  `product_discount` decimal(25,4) DEFAULT '0.0000',
  `order_discount_id` varchar(20) DEFAULT NULL,
  `total_discount` decimal(25,4) DEFAULT '0.0000',
  `order_discount` decimal(25,4) DEFAULT '0.0000',
  `product_tax` decimal(25,4) DEFAULT '0.0000',
  `order_tax_id` int(11) DEFAULT NULL,
  `order_tax` decimal(25,4) DEFAULT '0.0000',
  `total_tax` decimal(25,4) DEFAULT '0.0000',
  `shipping` decimal(25,4) DEFAULT '0.0000',
  `grand_total` decimal(25,4) NOT NULL,
  `sale_status` varchar(20) DEFAULT NULL,
  `payment_status` varchar(20) DEFAULT NULL,
  `payment_term` tinyint(4) DEFAULT NULL,
  `due_date` date DEFAULT NULL,
  `created_by` int(11) DEFAULT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `total_items` smallint(6) DEFAULT NULL,
  `pos` tinyint(1) NOT NULL DEFAULT '0',
  `paid` decimal(25,4) DEFAULT '0.0000',
  `return_id` int(11) DEFAULT NULL,
  `surcharge` decimal(25,4) NOT NULL DEFAULT '0.0000',
  `attachment` varchar(55) DEFAULT NULL,
  `return_sale_ref` varchar(55) DEFAULT NULL,
  `sale_id` int(11) DEFAULT NULL,
  `return_sale_total` decimal(25,4) NOT NULL DEFAULT '0.0000',
  `rounding` decimal(10,4) DEFAULT NULL,
  `suspend_note` varchar(255) DEFAULT NULL,
  `api` tinyint(1) DEFAULT '0',
  `shop` tinyint(1) DEFAULT '0',
  `address_id` int(11) DEFAULT NULL,
  `reserve_id` int(11) DEFAULT NULL,
  `hash` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_sales`
--

INSERT INTO `sma_sales` (`id`, `date`, `reference_no`, `customer_id`, `customer`, `biller_id`, `biller`, `warehouse_id`, `note`, `staff_note`, `total`, `product_discount`, `order_discount_id`, `total_discount`, `order_discount`, `product_tax`, `order_tax_id`, `order_tax`, `total_tax`, `shipping`, `grand_total`, `sale_status`, `payment_status`, `payment_term`, `due_date`, `created_by`, `updated_by`, `updated_at`, `total_items`, `pos`, `paid`, `return_id`, `surcharge`, `attachment`, `return_sale_ref`, `sale_id`, `return_sale_total`, `rounding`, `suspend_note`, `api`, `shop`, `address_id`, `reserve_id`, `hash`) VALUES
(1, '2020-06-21 04:22:10', 'SALE/POS/2020/06/2020', 1, 'General Customer', 2, 'Adorable Anakut', 1, 'nullPay US&equals;3&comma; Pay riels&equals;', '', '3.0000', '0.0000', NULL, '0.0000', '0.0000', '0.0000', 1, '0.0000', '0.0000', '0.0000', '3.0000', 'completed', 'paid', 0, NULL, 1, NULL, NULL, 2, 1, '3.0000', NULL, '0.0000', NULL, NULL, NULL, '0.0000', '0.0000', NULL, 0, 0, NULL, NULL, '5f8970196e482606a9832ae38646d98ccdce858d6428c8cbf617ba6cefc4cb37'),
(2, '2020-06-21 08:23:43', '/POS/2020/06/2021', 1, 'General Customer', 2, 'Adorable Anakut', 1, 'nullPay US&equals;18&comma; Pay riels&equals;', '', '18.0000', '0.0000', NULL, '0.0000', '0.0000', '0.0000', 1, '0.0000', '0.0000', '0.0000', '18.0000', 'completed', 'paid', 0, NULL, 1, NULL, NULL, 4, 1, '18.0000', NULL, '0.0000', NULL, NULL, NULL, '0.0000', '0.0000', NULL, 0, 0, NULL, NULL, 'cadf621a8d99815b6b1f39ea8028c3f330a0857a086ca76dfa01deeb6574f8d6'),
(3, '2020-06-21 08:46:38', '2020/06/2022', 1, 'General Customer', 2, 'Adorable Anakut', 1, 'nullPay US&equals;3&comma; Pay riels&equals;', '', '3.0000', '0.0000', NULL, '0.0000', '0.0000', '0.0000', 1, '0.0000', '0.0000', '0.0000', '3.0000', 'completed', 'paid', 0, NULL, 1, NULL, NULL, 1, 1, '3.0000', NULL, '0.0000', NULL, NULL, NULL, '0.0000', '0.0000', NULL, 0, 0, NULL, NULL, '03565614b204ff0e9ceb5e645535708aae3e6d55911e3ab8a3bafade20b79408'),
(4, '2020-06-21 08:48:57', '2023', 1, 'General Customer', 2, 'Adorable Anakut', 1, 'nullPay US&equals;18&comma; Pay riels&equals;', '', '18.0000', '0.0000', NULL, '0.0000', '0.0000', '0.0000', 1, '0.0000', '0.0000', '0.0000', '18.0000', 'completed', 'paid', 0, NULL, 1, NULL, NULL, 5, 1, '18.0000', NULL, '0.0000', NULL, NULL, NULL, '0.0000', '0.0000', NULL, 0, 0, NULL, NULL, '91a3fe491beba42ac5de4736301c644c6f1837e10cefae5fb82e0b47fb79a698'),
(5, '2020-06-21 08:51:07', 'Adorable/2024', 1, 'General Customer', 2, 'Adorable Anakut', 1, 'nullPay US&equals;5&comma; Pay riels&equals;', '', '5.0000', '0.0000', NULL, '0.0000', '0.0000', '0.0000', 1, '0.0000', '0.0000', '0.0000', '5.0000', 'completed', 'paid', 0, NULL, 1, NULL, NULL, 1, 1, '5.0000', NULL, '0.0000', NULL, NULL, NULL, '0.0000', '0.0000', NULL, 0, 0, NULL, NULL, '8a40718dd8d05894464bde3eda9c8330769bc8de3b5c5264fb8a07555711dd11'),
(6, '2020-09-03 19:04:43', 'Adorable/2025', 1, 'អតិថិជនទូទៅ', 2, 'Adorable Anakut', 1, 'nullPay US&equals;1000&comma; Pay riels&equals;', '', '13.0000', '0.0000', NULL, '0.0000', '0.0000', '0.0000', 1, '0.0000', '0.0000', '0.0000', '13.0000', 'completed', 'paid', 0, NULL, 1, NULL, NULL, 3, 1, '13.0000', NULL, '0.0000', NULL, NULL, NULL, '0.0000', '0.0000', NULL, 0, 0, NULL, NULL, '118056ad716e2060ce0273669b0ad0596294a24b316101fb217aacac007efd77'),
(7, '2020-10-19 09:32:37', 'Adorable/2026', 1, 'អតិថិជនទូទៅ', 2, 'Adorable Anakut', 1, 'nullPay US&equals;5&comma; Pay riels&equals;', '', '5.0000', '0.0000', NULL, '0.0000', '0.0000', '0.0000', 1, '0.0000', '0.0000', '0.0000', '5.0000', 'completed', 'paid', 0, NULL, 26, NULL, NULL, 1, 1, '5.0000', NULL, '0.0000', NULL, NULL, NULL, '0.0000', '0.0000', NULL, 0, 0, NULL, NULL, '9dce7b36fe51951ce1923417df5270040e4afb573232b6c6fff581bf5fc04b01');

-- --------------------------------------------------------

--
-- Table structure for table `sma_saleunitprice`
--

CREATE TABLE `sma_saleunitprice` (
  `id` int(11) NOT NULL,
  `product_id` int(11) DEFAULT NULL,
  `sale_unitname` varchar(54) DEFAULT NULL,
  `sale_unitprice` decimal(10,4) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_saleunitprice`
--

INSERT INTO `sma_saleunitprice` (`id`, `product_id`, `sale_unitname`, `sale_unitprice`) VALUES
(11, 177, 'យូ6', '10.0000'),
(14, 25, 'ដុំ(ខោរអាវ)', '10.0000'),
(104, 1, 'ដុំ(ខោរអាវ)', '14.0000'),
(103, 1, 'ដុំ(ខោរអាវ)', '14.0000'),
(19, 26, 'លក់ដុំX4', '12.0000'),
(20, 28, 'រ៉ូបX4', '12.0000'),
(21, 27, 'រ៉ូបX4', '20.0000'),
(22, 29, 'លក់ដុំX4', '12.0000'),
(23, 44, 'លក់ដុំX10គូ', '0.0000'),
(24, 109, 'លក់x5', '0.0000'),
(25, 147, 'លក់ដុំX3', '0.0000'),
(26, 147, 'លក់ដុំX4', '0.0000'),
(27, 147, 'លក់ដុំX5', '0.0000'),
(32, 145, 'លក់ដុំX4', '0.0000'),
(34, 158, 'លក់x5', '0.0000'),
(35, 217, 'លក់ដុំX3', '0.0000'),
(36, 217, 'លក់ដុំX4', '0.0000'),
(37, 217, 'លក់ដុំX5', '0.0000'),
(38, 218, 'លក់ដុំX4', '0.0000'),
(50, 220, 'លក់ដុំX5', '0.0000'),
(49, 220, 'លក់ដុំX4', '0.0000'),
(48, 220, 'លក់ដុំX3', '0.0000'),
(51, 221, 'លក់ដុំX3', '0.0000'),
(52, 221, 'លក់ដុំX4', '0.0000'),
(53, 221, 'លក់ដុំX5', '0.0000'),
(54, 222, 'លក់ដុំX3', '0.0000'),
(55, 222, 'លក់ដុំX4', '0.0000'),
(56, 222, 'លក់ដុំX5', '0.0000'),
(57, 223, 'លក់x5', '0.0000'),
(58, 224, 'លក់ដុំX3', '0.0000'),
(59, 224, 'លក់ដុំX4', '0.0000'),
(60, 224, 'លក់ដុំX5', '0.0000'),
(61, 225, 'លក់ដុំX10គូ', '0.0000'),
(62, 225, 'លក់ដុំX3', '0.0000'),
(63, 225, 'លក់ដុំX4', '0.0000'),
(64, 225, 'លក់ដុំX5', '0.0000'),
(65, 226, 'លក់ដុំX3', '0.0000'),
(66, 226, 'លក់ដុំX4', '0.0000'),
(67, 226, 'លក់ដុំX5', '0.0000'),
(68, 228, 'លក់ដុំX10គូ', '0.0000'),
(69, 235, 'លក់ដុំX10គូ', '0.0000'),
(70, 236, 'រ៉ូបX4', '0.0000'),
(71, 238, 'លក់ដុំX3', '0.0000'),
(72, 238, 'លក់ដុំX4', '0.0000'),
(73, 238, 'លក់ដុំX5', '0.0000'),
(79, 239, 'លក់ដុំX5', '0.0000'),
(78, 239, 'លក់ដុំX4', '0.0000'),
(77, 239, 'លក់ដុំX3', '0.0000'),
(85, 240, 'លក់ដុំX5', '0.0000'),
(84, 240, 'លក់ដុំX4', '0.0000'),
(83, 240, 'លក់ដុំX3', '0.0000'),
(86, 241, 'លក់x5', '0.0000'),
(87, 242, 'លក់ដុំX3', '0.0000'),
(88, 242, 'លក់ដុំX4', '0.0000'),
(89, 242, 'លក់ដុំX5', '0.0000'),
(90, 247, 'លក់ដុំX10គូ', '0.0000'),
(91, 247, 'លក់ដុំX3', '0.0000'),
(92, 247, 'លក់ដុំX4', '0.0000'),
(93, 247, 'លក់ដុំX5', '0.0000'),
(94, 249, 'លក់ដុំX10គូ', '0.0000'),
(95, 250, 'លក់ដុំX10គូ', '0.0000'),
(96, 251, 'លក់ដុំX3', '0.0000'),
(97, 251, 'លក់ដុំX4', '0.0000'),
(98, 251, 'លក់ដុំX5', '0.0000'),
(99, 252, 'លក់ដុំX3', '0.0000'),
(100, 252, 'លក់ដុំX4', '0.0000'),
(101, 252, 'លក់ដុំX5', '0.0000'),
(102, 253, 'លក់ដុំX10គូ', '0.0000');

-- --------------------------------------------------------

--
-- Table structure for table `sma_sale_items`
--

CREATE TABLE `sma_sale_items` (
  `id` int(11) NOT NULL,
  `sale_id` int(11) UNSIGNED NOT NULL,
  `product_id` int(11) UNSIGNED NOT NULL,
  `product_code` varchar(55) NOT NULL,
  `product_name` varchar(255) NOT NULL,
  `product_type` varchar(20) DEFAULT NULL,
  `option_id` int(11) DEFAULT NULL,
  `net_unit_price` decimal(25,4) NOT NULL,
  `unit_price` decimal(25,4) DEFAULT NULL,
  `quantity` decimal(15,4) NOT NULL,
  `warehouse_id` int(11) DEFAULT NULL,
  `item_tax` decimal(25,4) DEFAULT NULL,
  `tax_rate_id` int(11) DEFAULT NULL,
  `tax` varchar(55) DEFAULT NULL,
  `discount` varchar(55) DEFAULT NULL,
  `item_discount` decimal(25,4) DEFAULT NULL,
  `subtotal` decimal(25,4) NOT NULL,
  `serial_no` varchar(255) DEFAULT NULL,
  `real_unit_price` decimal(25,4) DEFAULT NULL,
  `sale_item_id` int(11) DEFAULT NULL,
  `product_unit_id` int(11) DEFAULT NULL,
  `product_unit_code` varchar(10) DEFAULT NULL,
  `unit_quantity` decimal(15,4) NOT NULL,
  `comment` varchar(255) DEFAULT NULL,
  `sdate` datetime DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `invoice_dis` varchar(55) DEFAULT '0',
  `item_invoice_dis` decimal(55,0) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_sale_items`
--

INSERT INTO `sma_sale_items` (`id`, `sale_id`, `product_id`, `product_code`, `product_name`, `product_type`, `option_id`, `net_unit_price`, `unit_price`, `quantity`, `warehouse_id`, `item_tax`, `tax_rate_id`, `tax`, `discount`, `item_discount`, `subtotal`, `serial_no`, `real_unit_price`, `sale_item_id`, `product_unit_id`, `product_unit_code`, `unit_quantity`, `comment`, `sdate`, `invoice_dis`, `item_invoice_dis`) VALUES
(1, 1, 2, '42528321', 'Adidas EX', 'standard', NULL, '3.0000', '3.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '3.0000', '', '3.0000', NULL, 18, 'unit', '1.0000', '', NULL, '0', '0'),
(2, 1, 1, '70544162', 'admin', 'standard', NULL, '0.0000', '0.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '0.0000', '', '0.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(3, 2, 5, '15909299', 'testing', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(4, 2, 4, '21089365', 'tests', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(5, 2, 3, '61296271', 'test', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(6, 2, 2, '42528321', 'Adidas EX', 'standard', NULL, '3.0000', '3.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '3.0000', '', '3.0000', NULL, 18, 'unit', '1.0000', '', NULL, '0', '0'),
(7, 3, 2, '42528321', 'Adidas EX', 'standard', NULL, '3.0000', '3.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '3.0000', '', '3.0000', NULL, 18, 'unit', '1.0000', '', NULL, '0', '0'),
(8, 4, 5, '15909299', 'testing', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(9, 4, 4, '21089365', 'tests', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(10, 4, 3, '61296271', 'test', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(11, 4, 2, '42528321', 'Adidas EX', 'standard', NULL, '3.0000', '3.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '3.0000', '', '3.0000', NULL, 18, 'unit', '1.0000', '', NULL, '0', '0'),
(12, 4, 1, '70544162', 'admin', 'standard', NULL, '0.0000', '0.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '0.0000', '', '0.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(13, 5, 5, '15909299', 'testing', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(14, 6, 5, '15909299', 'testing', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(15, 6, 2, '42528321', 'Adidas EX', 'standard', NULL, '3.0000', '3.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '3.0000', '', '3.0000', NULL, 18, 'unit', '1.0000', '', NULL, '0', '0'),
(16, 6, 3, '61296271', 'test', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, 5, 'គូរ', '1.0000', '', NULL, '0', '0'),
(17, 7, 3, '61296271', 'test', 'standard', NULL, '5.0000', '5.0000', '1.0000', 1, '0.0000', NULL, '', '0', '0.0000', '5.0000', '', '5.0000', NULL, NULL, NULL, '1.0000', '', NULL, '0', '0');

-- --------------------------------------------------------

--
-- Table structure for table `sma_sessions`
--

CREATE TABLE `sma_sessions` (
  `id` varchar(40) NOT NULL,
  `ip_address` varchar(45) NOT NULL,
  `timestamp` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `data` blob NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_sessions`
--

INSERT INTO `sma_sessions` (`id`, `ip_address`, `timestamp`, `data`) VALUES
('003fb4b915b7a53ed7bf28e46d5c82c00974c0e2', '58.97.203.191', 1605938705, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730353b),
('009d82c80a2396ed06798375920fa11853eb5126', '100.26.135.239', 1606618559, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383535393b),
('00ea646a04475cdf27e8fd969b8f9d4a69f5a342', '58.97.203.191', 1605942182, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138323b),
('00f40a87c325d82cb06e8655a7d0bbab91d53fb1', '35.243.67.136', 1607390856, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835363b),
('013440f93eb1b38ddca2df6da6916cf224f71ee6', '100.26.135.239', 1606618579, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537393b7265717565737465645f706167657c733a353a2261646d696e223b),
('0143171f586005ace0a48ee5b3731401e2266b1d', '58.97.203.191', 1605945254, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235343b),
('01721f52d7b2871e97d243a99a150c0905a9a9a7', '58.97.203.191', 1605938653, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383635333b7265717565737465645f706167657c733a353a2261646d696e223b),
('01a89cecf639c620306d7f98e69139a10ddaaa16', '35.243.67.136', 1607390861, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836313b7265717565737465645f706167657c733a353a2261646d696e223b),
('02abcda0b7fdcb9cce5a588b6bc72177e7229095', '100.26.135.239', 1606618572, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537323b),
('0337a9acd82d1c64d1045dcbd3d2dddaeda9ae5b', '100.26.135.239', 1606618569, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536393b7265717565737465645f706167657c733a353a2261646d696e223b),
('035003bf04d9748877535e374d5582e8277dea28', '58.97.203.191', 1605942214, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323231343b),
('036612fe2d8c82b75fa5813baaebb30621565bff', '58.97.203.191', 1605938704, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730343b),
('036d88be78f900fb1587a6acfff4ccc127101373', '58.97.203.191', 1605945265, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236353b),
('036efebc7e5ed056133fe9acb43ae5658adef3cf', '58.97.203.191', 1605942186, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138363b7265717565737465645f706167657c733a353a2261646d696e223b),
('03afd55be7677d8adc1ff81663d1a5e669580bd1', '35.243.67.136', 1607390855, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835353b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f626c6f67223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('03b05de503416e075326e4f0dfad7fc7ba1d0318', '35.243.67.136', 1607390867, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836373b),
('03c783d31d157343067234d417bff2df4185c51c', '35.243.67.136', 1607390872, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837323b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f62616b223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('040c19716e399852ed1270c9958d6be90142b780', '35.243.67.136', 1607390867, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836373b),
('0421ab42f4233253ae6006c3afefcedf9d54ba7a', '58.97.203.191', 1605938656, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383635363b),
('042932002059cc661c0d77379e800bb30d9f2811', '35.243.67.136', 1607390867, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836373b),
('04329ca5eb6ecfc4063fa1411335c1e2aa3361ac', '100.26.135.239', 1606618563, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536333b),
('0458dc5be5d5724d7264adea7da1a892e27e5255', '58.97.203.191', 1605945269, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236393b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('04d7f0bfdf27e6c507b65da09c6192408b9f61a3', '100.26.135.239', 1606618597, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539373b),
('051f39d1d6c49a5798d19d979da2147b02c2b0a8', '100.26.135.239', 1606609628, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363630393632383b7265717565737465645f706167657c733a353a2261646d696e223b),
('075cf6eeda5ebe5cff95117205e43cbd885ba304', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b6572726f727c733a3139393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f687474703a2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f63323663666434376337383966363730633332316663663233383561613161322e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('07a6d6b5450a4432e25ca58274e9f6fe21c5174c', '58.97.203.191', 1605945274, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237343b7265717565737465645f706167657c733a353a2261646d696e223b),
('07c371cf6b1780bb7ec6aaaea0510336252aac65', '100.26.135.239', 1606618579, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537393b),
('07d93b406f181b8c9a42a5ef67d11a2557eda2d0', '58.97.203.191', 1605938641, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634313b),
('07f2a309ab5564f1a2990e44b808ce1061553175', '58.97.203.191', 1605938637, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383633373b),
('0924c3d29a1bcdcc4280b8a61043ec571c9d8133', '58.97.203.191', 1605938664, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636343b),
('0943f449b9e485ff68599ff3c3451defad8ae558', '35.243.67.136', 1607390862, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836323b7265717565737465645f706167657c733a353a2261646d696e223b),
('09889b94f84315d76b16769692c7521ec7531689', '58.97.203.191', 1605945942, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353934323b),
('09ed0af60b07de2846d75131b872bf68f80c5512', '58.97.203.191', 1605945277, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237373b),
('0a3e0151d3a8c68c19781cdd313403a3ac64f5b6', '58.97.203.191', 1605945275, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237353b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('0b70687ec3a3e98d78f4b80cadc6def3b202e6de', '35.243.67.136', 1607390855, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835353b),
('0b97ee1e5e28b483e5edb1ac6271bd3317fcd63a', '58.97.203.191', 1605938720, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732303b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('0c91cfead9239785410c1c01d40fad2230576cd8', '58.97.203.191', 1605942181, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138313b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('0d4d4d526c07dccdaf9690990e7c1726829223d3', '58.97.203.191', 1605938680, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638303b),
('0d7e30dc4284b670919a06cfdd3c44d46e4517ef', '58.97.203.191', 1605947249, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934373234383b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363035383631353839223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('0dec52f02ef0b651de9bb0c9c32882a3a552c994', '58.97.203.191', 1607666903, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373636363930333b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532373137223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b757365725f637372667c733a32303a22665a3168737a704b6447656b6d4d757972533430223b),
('0e3d55a260a71f81ebd136551a81c697e3fdcd93', '27.109.113.86', 1607419787, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373431393738373b),
('0e67c9632831e652c2765674513945fadaf6957f', '35.243.67.136', 1607390858, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835383b),
('0e68a61f7cb16cc3a5e25994307f21f91794c48b', '35.243.67.136', 1607390868, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836383b),
('0ebdaba8546b05aeeef7e210c7c0aaefdd299081', '58.97.203.191', 1605938725, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732353b7265717565737465645f706167657c733a353a2261646d696e223b),
('0ed542a04368127d5e434abe9a1f6a23dfbef0f7', '35.243.67.136', 1607390868, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836383b),
('0ff15f238c4d8784da50e823e3e06ab52882532f', '58.97.203.191', 1605942186, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138363b),
('1028e2aa131eab69444c2d6e1dc8ef3b43b0fbaa', '35.243.67.136', 1607390855, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835353b),
('103f61db5b57b49f6cf28e953ac6452296a869b0', '58.97.203.191', 1605938716, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383731363b),
('1101eeaf14cd523fe5b5db47833f6876be67d277', '58.97.203.191', 1605945251, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235313b),
('1140f50842b3edd123ca80282b455b734c1cc412', '35.243.67.136', 1607390857, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835373b),
('11511f2b5a1661682acf8718544fb8a9b75e4841', '100.26.135.239', 1606618576, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537363b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f746d70223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('11d9a985d3a634a0d535edf640d4930f19ed59af', '35.243.67.136', 1607390861, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836313b6572726f727c733a3131313a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6261636b7570223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('11df65be49226509ab6f6d053a51f703cfa02dc9', '35.243.67.136', 1607390860, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836303b),
('11f063ccab05da01dbb22b9145b196db94826597', '100.26.135.239', 1606618597, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539373b7265717565737465645f706167657c733a353a2261646d696e223b),
('11f0ba513d3370716bceaee904048e3708af5924', '58.97.203.191', 1605945277, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237373b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('12161d31886e8473ca684988439a3e102e2ca098', '58.97.203.191', 1607502084, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373530323038343b7265717565737465645f706167657c733a353a2261646d696e223b6572726f727c733a33373a223c703e4c6f67696e204661696c65642c20506c656173652074727920616761696e3c2f703e223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226f6c64223b7d),
('125f873f47375722292ff8ceda77c1c28291713d', '58.97.203.191', 1605938737, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383733373b),
('129af0c46240639d793f429a57fc41f50f63ea24', '58.97.203.191', 1605945273, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237333b7265717565737465645f706167657c733a353a2261646d696e223b),
('130d513f633268747d894612dff14fad1735a2bd', '58.97.203.191', 1605938733, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383733333b7265717565737465645f706167657c733a353a2261646d696e223b),
('142274804156ab05008bbb9fa0fdac672c3c19f8', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('14b8c8624c258dce9095c355da7d084c655d7594', '35.243.67.136', 1607390873, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837333b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f32303230223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('153550bb3462435356525bff248909167f498cce', '35.243.67.136', 1607390867, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836373b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f32303138223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('1538d7dad76f19becf73ffbcd4158c0d2c691e91', '35.243.67.136', 1607390856, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835363b7265717565737465645f706167657c733a353a2261646d696e223b),
('156ed63eb35b68bbc774d549367f0c8cd512a6be', '100.26.135.239', 1606618568, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536383b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f74657374223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('158af05e59212a4ae17b0009fc1e6e9816d34b52', '35.243.67.136', 1607390869, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836393b7265717565737465645f706167657c733a353a2261646d696e223b),
('15e5a5cbe2f69ec6283b148aa94165da5752ae01', '58.97.203.191', 1605942190, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139303b7265717565737465645f706167657c733a353a2261646d696e223b),
('1622c88ce01467d11ca1b09e99e7a10c329b508b', '58.97.203.191', 1605938745, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383734353b),
('164fb64e73fbfd2c4b0ed4d7262efe1b46e5497f', '35.243.67.136', 1607390862, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836323b7265717565737465645f706167657c733a353a2261646d696e223b),
('16f20514a7ff510c1845a7dac63ddc1a018c59c9', '58.97.203.191', 1605945297, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353239373b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('172863dad6dbb5c26346d8d784294599be0175f4', '58.97.203.191', 1605938724, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732343b),
('177a92d382f2271b077e681486010b4a7ce6302d', '58.97.203.191', 1605942162, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136323b),
('177ba300dd9c742924edbf637b6b4d8cd570350e', '58.97.203.191', 1605945273, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237333b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('183693a8e9fc6522eb06addf5ad79a88effd6cfa', '58.97.203.191', 1607651199, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635313138343b7265717565737465645f706167657c733a353a2261646d696e223b6572726f727c733a36383a223c703e596f7520686176652033206661696c6564206c6f67696e20617474656d7074732e20506c6561736520747279206166746572203130206d696e757465733c2f703e223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226f6c64223b7d),
('183dee020744cba35a36facb19f4cdf705a06f88', '35.243.67.136', 1607390863, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836333b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f636d73223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('18f649a5b3e2eda1f8e9f132bd9c17790b2ad64a', '58.97.203.191', 1605945274, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237343b),
('1945dd96a16aa5b5e78c1235f65abd58b3755a2a', '58.97.203.191', 1605942214, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323231343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('199b9279265d47824e796a6f56c13e5b51f63fd7', '100.26.135.239', 1606618564, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536343b6572726f727c733a3131343a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f776f72647072657373223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('1a41184c282134d5ffc221d3f119069c0e716dda', '58.97.203.191', 1605945937, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933373b),
('1b11717e6d1ef23ea839002396387166da553d6e', '58.97.203.191', 1605945286, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238363b),
('1b3e9d9216561d140052d2c4d4eb78ebee09ce9f', '58.97.203.191', 1605938696, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383639363b),
('1b871fbab0642ad1fa336c643b6e21f4da09224c', '58.97.203.191', 1605945257, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235373b7265717565737465645f706167657c733a353a2261646d696e223b),
('1b896db60082464835b265c299b6936c6ddc0f7b', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('1bc6f8575a0f39db288504dbd861f36b6f1e10a2', '35.243.67.136', 1607390867, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836373b),
('1e84c0a883595899c0d36effb46e65b7b64a9fc1', '100.26.135.239', 1606618584, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538343b),
('1ee590546a30ef6571e73978e5310ef8229110af', '100.26.135.239', 1606618563, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536333b),
('1f6db3e7ff07abd6200f432a876f40d6914af02f', '35.243.67.136', 1607390865, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836353b7265717565737465645f706167657c733a353a2261646d696e223b),
('1f7303da371f58d98cd77b8d29d6f81be147cba7', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b6572726f727c733a3139393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f687474703a2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f37636537643233656564303931653164313737393235313336376335616164372e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('1fd16d48b1606f7dcb5c7582106e7ce04fab4bb1', '35.243.67.136', 1607390868, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836383b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f32303139223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('1fd40335cfd71b0b027bf16ec2b7860ca1eb69a2', '35.243.67.136', 1607390871, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837313b7265717565737465645f706167657c733a353a2261646d696e223b),
('201d5f50a11492875aec1f2790f40e70b95ab215', '58.97.203.191', 1605945935, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933353b),
('21087f2082d20618d4a398cf0993fccb581445ed', '58.97.203.191', 1605945285, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238353b),
('21a48e582fae6d6830d75469ba8f8ded6c8ae719', '58.97.203.191', 1605938693, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383639333b7265717565737465645f706167657c733a353a2261646d696e223b),
('21cc8cfd82c1a0f344d9b63867ede0752364ea6d', '58.97.203.191', 1605938637, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383633373b),
('21e488c57a9659a814605009ca512fe61dcf684d', '58.97.203.191', 1605945276, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237363b7265717565737465645f706167657c733a353a2261646d696e223b),
('2230b927c25ef179fa815305aa0eac83ce8b9e9f', '58.97.203.191', 1605938729, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732393b),
('228c62a7e133c53b968d04023e738df74a46a78e', '58.97.203.191', 1605945935, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933353b7265717565737465645f706167657c733a353a2261646d696e223b),
('22c9d1fca54114ef904c43f7ce043c38e5c3d200', '58.97.203.191', 1605945278, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237383b),
('22d34440407e4569d5ddaf693d3b33ea6a64a382', '100.26.135.239', 1606618592, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539323b),
('237110b7ca1a047d3eac845bf058089d36516ae9', '100.26.135.239', 1606618585, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538353b7265717565737465645f706167657c733a353a2261646d696e223b),
('2375e1dd050f1ff1b4e61656e80e82d907dcd9b9', '58.97.203.191', 1605945276, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237363b),
('23ce690c869bc2132ae92e2d2ffbcfef5e12e4f2', '58.97.203.191', 1605942206, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230363b),
('23d1115d4057d4a154af9e71c4d9ebe180085c86', '100.26.135.239', 1606618589, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538393b6572726f727c733a3130373a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f626b223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('249cb884d73546b7c80c4706592a1e7420f7a76b', '58.97.203.191', 1605938696, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383639363b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('256fc9da586f47d9f07b1959f94ea9e9e1adb331', '100.26.135.239', 1606618589, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538393b),
('262a04cc587dc10a110c21e2f52a05172203c14c', '58.97.203.191', 1606465297, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363436353232333b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363035393436303734223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b6c6173745f61637469766974797c693a313630363436353238333b),
('269ec8a14baa03663c7fea42a5aab5a3e813ad1d', '167.86.94.107', 1606581491, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363538313439313b6572726f727c733a3131363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f2e6769742f636f6e666967223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('26f0ee92ac257530c676f63fd6fd9f4e98a276d1', '58.97.203.191', 1605938688, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638383b),
('277ceee8659e13fdee11d4ac2bab7c9ddfad48d3', '100.26.135.239', 1606618566, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536363b),
('27d9fed0dfaa214fcb95227ce031686140410357', '100.26.135.239', 1606618592, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539323b7265717565737465645f706167657c733a353a2261646d696e223b),
('27f603f821710d1676783e859a4e88f3135418d2', '58.97.203.191', 1605945941, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353934313b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('292953c29e82a7ff9bb2b34af9bee4ae0745c7aa', '58.97.203.191', 1605945261, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236313b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('2a0e5bee068336aea18748fda7bdb1e31fec41b2', '58.97.203.191', 1605938732, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383733323b),
('2a4e6e81d8cd14276614ccdc3878441df5a237ee', '212.47.251.118', 1606011685, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363031313638353b),
('2ad037dcc540e86ceb95af8fbf4de1af2ce42eaf', '58.97.203.191', 1605945289, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238393b),
('2b095f0cc1c40e2e7db8510679496d016f55fb1d', '35.243.67.136', 1607390864, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836343b6572726f727c733a3131313a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6f6c642d7770223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('2b1d51001820ef026af8788e7c9b39ea44d53c08', '58.97.203.191', 1605938728, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732383b),
('2b453ffb31a339423624411d1bd3abd892714d5c', '58.97.203.191', 1605942154, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323135343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('2bcf1bba5e279f02d87e08828f8e959eab65e00a', '58.97.203.191', 1605938652, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383635323b),
('2be9841616513cf0c7c7d4dec9da1102c8132ba3', '100.26.135.239', 1606618601, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383630313b6572726f727c733a3131333a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6e65772d73697465223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('2c3f5eb4e831a7e7b56401bcba99e87458e3d23d', '58.97.203.191', 1605942194, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139343b),
('2c696bc32527354953f9b4ca31f464b2f24100db', '100.26.135.239', 1606618585, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538353b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f74656d70223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('2c9ccb26be1e406d12ed615ae1ec0945035f4ced', '100.26.135.239', 1606618568, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536383b),
('2d123956223127c7e30bdbee3ca7dfb66cddb875', '58.97.203.191', 1605942201, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230313b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('2d873e94f97197ae7c9af9bdc7036229606c5840', '35.243.67.136', 1607390865, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836353b),
('2dc31cd2c3adf9cfd05a108d02f2897288d48588', '58.97.203.191', 1605938740, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383734303b),
('2dec58a9626484db6ad45699a537233e343787c2', '100.26.135.239', 1606618595, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539353b6572726f727c733a3130373a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f7632223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('2e5b670b532506b6484a929b9d2dcb9eed19e16e', '58.97.203.191', 1605942178, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137383b),
('2eacd701bb651bb46c35eb9abc10efa8dcf0fbd7', '139.155.30.159', 1607341668, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373334313636383b7265717565737465645f706167657c733a353a2261646d696e223b),
('2eefe899ee29dacd6d3bc3d7790766618d4681c3', '58.97.203.191', 1605938635, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383633353b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('2f7f7348fc93420fc947f7f11fb287f06e3ef6ff', '100.26.135.239', 1606618601, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383630313b),
('2fe20445b00f22ddfcb5a1df8ffb31372c529889', '58.97.203.191', 1605942155, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323135353b),
('300116f1df2a1120c9c05eb312d7566109cadf2c', '35.243.67.136', 1607390856, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835363b),
('301d2f5f7e3fd2a86720a6e9183177e3de78ace9', '58.97.203.191', 1605945294, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353239343b),
('305e73d1c42dc74e96600b3174efd9a5baa5c9bc', '58.97.203.191', 1605942198, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139383b),
('3076220fe0ab60c5d6c761c7efa4627294b6fb80', '58.97.203.191', 1605945285, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238353b7265717565737465645f706167657c733a353a2261646d696e223b),
('30bd26353ba24eb44d9baa165039dd7c66331cfb', '35.243.67.136', 1607390864, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836343b),
('31491281f7f946b0ce6285b820a971b56cc86e50', '58.97.203.191', 1605945926, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353932363b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('31d3e4c4be1259c7cc5304ce326144e629274262', '100.26.135.239', 1606618565, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536353b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6e6577223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('32940ad9ad7b3143f81095805dc93d3cdceefa1a', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b7265717565737465645f706167657c733a353a2261646d696e223b),
('345b20eecb3f95a9dc27ea20cbd63a07f3fcbc89', '58.97.203.191', 1605942182, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138323b7265717565737465645f706167657c733a353a2261646d696e223b),
('34650ed2761e5542cb4c2b5b7fa4b54534df25c5', '35.243.67.136', 1607390860, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836303b),
('363a58bb384032881e7c0806f4f90ccfeef33852', '35.243.67.136', 1607390872, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837323b),
('37a4dbeea8af67486c2c3044b56ae856b63d4333', '100.26.135.239', 1606618562, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536323b),
('37caffbdd3d101fe1fffae37c0485ab4261291fb', '58.97.203.191', 1605942155, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323135353b),
('37d39fcaf040b7299bcfb2131186d0d8a19cd4f2', '58.97.203.191', 1605945941, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353934313b),
('3882a41ee39c6e745b9cd4e359ac7db575e4c8a5', '58.97.203.191', 1605938656, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383635363b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('38cbaf2305b098f0ffff04bc3bd3a259d306fedb', '35.243.67.136', 1607390857, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835373b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6e6577223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('38ced09f44de00a54004bcfec87c0f07871ad6b8', '58.97.203.191', 1605942178, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137383b7265717565737465645f706167657c733a353a2261646d696e223b),
('38da79ee988a7ebdc2c6468d6c715d53009e7881', '100.26.135.239', 1606618590, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539303b),
('38f56dbd144ec732ccc51f2b0a95ef15d30de673', '58.97.203.191', 1605938721, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732313b7265717565737465645f706167657c733a353a2261646d696e223b),
('393e57cfe0fe52464f58c2f16a404831caa68158', '100.26.135.239', 1606618580, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538303b6572726f727c733a3131313a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6f6c642d7770223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('39582875d839700da919135e0015a03fb42e9445', '58.97.203.191', 1605942158, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323135383b),
('39c7aafe4e7083a0c6b7a718a14da731a3e99ef3', '58.97.203.191', 1606533128, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363533333132383b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036343635323437223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('3a9736ce83c0f9376307fff896bb6d639dfb5c53', '100.26.135.239', 1606618588, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538383b),
('3b7a804aa9c42aee8ede7f1ddedb9921acc52dbf', '58.97.203.191', 1605945274, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('3c0a18532e61e5f99f1394f6eca7317a6b5effd0', '100.26.135.239', 1606618581, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538313b),
('3c65bea82102cbd2fa7f18d4a310ebee1857ef23', '100.26.135.239', 1606618569, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536393b),
('3da398169e0ac5d1ef53c5597e8b36593782d938', '58.97.203.191', 1605945935, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933353b),
('3da7e2c7b2f7267e356471c4da2a650a9991af13', '35.243.67.136', 1607390862, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836323b),
('3dbb4998c68ab0cc3e6ab3e38cf8e8f68b422fdb', '58.97.203.191', 1605938709, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730393b),
('3e1f000dcd5ca57101f75b2b77e64f8b4d906850', '58.97.203.191', 1605942166, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136363b),
('3ecd926659dc04eae5108249c424347e02a1c8db', '58.97.203.191', 1605938641, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634303b),
('3ee2747a9fbe8af0ac0a7c66ce684ad903e96e02', '58.97.203.191', 1605938728, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732383b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('3ef03c9ce9e7eb45b13a30b5a02a6fe7a686b147', '58.97.203.191', 1605938677, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383637373b7265717565737465645f706167657c733a353a2261646d696e223b),
('3ef3999bdc32e244fe2566cb63eaed231370e098', '117.20.113.224', 1607267160, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373236373136303b7265717565737465645f706167657c733a353a2261646d696e223b),
('3f2f23afb89de67322f64cb4a657c7f24310a944', '58.97.203.191', 1605942155, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323135353b7265717565737465645f706167657c733a353a2261646d696e223b),
('40860938efced86132f72dc29e831196427021e1', '58.97.203.191', 1605942162, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136323b),
('432efde37cbe4cfbd74da6c61f96890533f11cbd', '35.243.67.136', 1607390870, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837303b),
('439004c72c94cdca8ba1bef02da6f99c45789c4e', '35.243.67.136', 1607390859, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835393b7265717565737465645f706167657c733a353a2261646d696e223b),
('43b3734f9c316832c1483c2028dc781aedba8011', '100.26.135.239', 1606618593, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539333b),
('43f1e095c2bb582a19e2fde8bbd87020c6f3ad29', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b7265717565737465645f706167657c733a353a2261646d696e223b),
('447364f6bf7a25f66cdbeaffea32d49e84d4aa8f', '100.26.135.239', 1606618572, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537323b7265717565737465645f706167657c733a353a2261646d696e223b),
('4562eb4a344d8a4f64a0fc0c3d518f72807b94a4', '100.26.135.239', 1606618573, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537333b7265717565737465645f706167657c733a353a2261646d696e223b),
('458ae9b8c5146ed390a0c05a2b67d3645ce25847', '58.97.203.191', 1605938669, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636393b),
('4600393f5ac673b55e9aec3082b99b3f4bbd2095', '100.26.135.239', 1606618563, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536333b7265717565737465645f706167657c733a353a2261646d696e223b),
('462f7b7e124d992435db5667e2ca35a674e3c87a', '58.97.203.191', 1605938644, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634343b),
('469481b4c0874a017469baf56bce6e701b1beaa9', '100.26.135.239', 1606618600, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383630303b),
('471b044faae5b2268ef0643d9709b1aa58a102b6', '100.26.135.239', 1606618591, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539313b),
('47e24dd95a53ae9cc93ea08fd040f36f3845b0e1', '100.26.135.239', 1606618583, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538333b),
('4985710726889b16684ca9ddf2ac1f2523fb9b0d', '58.97.203.191', 1605938684, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('4a1f3692083b19f9bf3d5a033026fb1265e10dae', '119.15.80.134', 1607748343, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373734383334333b),
('4b928e9eb552acdb2f2f39e98e9c4fb51942dcc8', '35.243.67.136', 1607390873, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837333b),
('4bf2b7510c3fb5e2436cbed3c5db1ed8de31ac45', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('4c01a22a02ced84aecdcae8934b33098e25a0c9e', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b6572726f727c733a3139393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f687474703a2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f38643332663334316137653266616333326262626239663666313666373136392e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('4c2b33a0fa4b853dcac40f6f5bdb867de55879f1', '100.26.135.239', 1606618583, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538333b),
('4cc5ce6826428603c357f631af4c0b7a9f7a0c24', '35.243.67.136', 1607390858, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835383b),
('4d1c80f4561015cee1de5bf2c0f96b4e047d8dd5', '58.97.203.191', 1605942190, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139303b),
('4d26512806949f9fbd204ba38d919a4b0f04c4db', '58.97.203.191', 1605945258, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235383b),
('4dfc6020b8c8164aa7bf7f84263494c2dd4408c8', '35.243.67.136', 1607390867, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836373b7265717565737465645f706167657c733a353a2261646d696e223b),
('4f11677e200d5cb75d96288277b69c43dc71adf7', '35.243.67.136', 1607390862, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836323b),
('4f25dac88e7931faf15d39ca16aa332b2f57c8f6', '58.97.203.191', 1605938740, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383734303b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('4f36b9ba07805c369ec2f6d9b4b3375c80575301', '35.243.67.136', 1607390866, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836363b),
('4f63849224cb4cc5bfa21e971c5774445c28ec7a', '35.243.67.136', 1607390857, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835373b7265717565737465645f706167657c733a353a2261646d696e223b);
INSERT INTO `sma_sessions` (`id`, `ip_address`, `timestamp`, `data`) VALUES
('4fc5df14e5ee52cc19d46d24ba94714be436e364', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b6572726f727c733a3139393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f687474703a2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62653263313565353232633233616563333066343265656134653836316436642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('50e3a4edc6d89762e6970c67dad2a6d2885e1efe', '58.97.203.191', 1607503314, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373530333331343b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037353031393235223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('5167ced2454100a3a046a106698f4ae2b7a0aa46', '58.97.203.191', 1605938636, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383633363b7265717565737465645f706167657c733a353a2261646d696e223b),
('51c5908f975d5e34caf5f145e0937a3e2e2fd471', '100.26.135.239', 1606618578, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537383b),
('52c9ee8f23fd32dd898613688e9a08a87f135c3f', '58.97.203.191', 1605942206, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230363b),
('53873f1ed7eefe7b3081fe3029f81b29131f0eef', '58.97.203.191', 1605938733, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383733333b),
('53d30ac5a0d53c123cbd99569f4ada6eca55ae07', '58.97.203.191', 1607667584, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373636373538343b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532373137223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b757365725f637372667c733a32303a22665a3168737a704b6447656b6d4d757972533430223b),
('5470b93d3c0dc15dfd788960122e47e8323aa6ce', '100.26.135.239', 1606618560, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536303b7265717565737465645f706167657c733a353a2261646d696e223b),
('552cf4eeab98fed9ea675e43484e9afe8e4c8d56', '35.243.67.136', 1607390872, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837323b7265717565737465645f706167657c733a353a2261646d696e223b),
('57857c4fd9b3b29d53f250a16c0f13a7bb1c8b1e', '58.97.203.191', 1605938725, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732353b),
('5824c693e71edef0e9099f7ff9606e5b6658a025', '100.26.135.239', 1606618575, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537353b),
('5855747bb84f631d10338ff5c464529b49757db0', '58.97.203.191', 1607651095, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635313039353b7265717565737465645f706167657c733a353a2261646d696e223b),
('58bf1a164c17ec8e83f6c6a56f2d67d75587664d', '58.97.203.191', 1605938716, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383731363b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('58dfc1a6582b55909ae20e803d41a8f5045d7d13', '58.97.203.191', 1605942158, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323135383b7265717565737465645f706167657c733a353a2261646d696e223b),
('5950b498538fbf6d7a620ed1333876229de81ebb', '58.97.203.191', 1605938708, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730383b),
('595d78e8bdbc84a6d0516d02bf311bdbe44239e8', '100.26.135.239', 1606618576, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537363b),
('5be543fbc62bbbe5308fc47fb93bcfe55da97613', '58.97.203.191', 1607651165, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635313039353b7265717565737465645f706167657c733a353a2261646d696e223b6572726f727c733a36383a223c703e596f7520686176652033206661696c6564206c6f67696e20617474656d7074732e20506c6561736520747279206166746572203130206d696e757465733c2f703e223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226f6c64223b7d),
('5c571a3d06229676820e6a04bd9ee45697690bf9', '42.192.37.168', 1607613020, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373631333032303b),
('5cfc4dc87dd39eae9cf614ebbda860cf608e9e13', '58.97.203.191', 1605942170, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136393b),
('5d06425601a1324c0c2bc55197792366dd92c130', '35.243.67.136', 1607390856, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835363b),
('5d1f8bcf38f7e46998c05689e917416ebe7cd284', '100.26.135.239', 1606618596, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539363b),
('5dcc140583cc1a34f44f21d824980df9571d5a0f', '58.97.203.191', 1607656894, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635363839343b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532373137223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('5de0788d1daa44b55b0809843cab8d3208fb8672', '58.97.203.191', 1607590189, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373539303136323b7265717565737465645f706167657c733a33323a2261646d696e2f73797374656d5f73657474696e67732f63617465676f72696573223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037353032303932223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('5e4fa28f69316665e159eb3182bc2f1bb120a1d2', '58.97.203.191', 1605938692, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383639323b),
('5f20a6f6086959cfb4ef3ec3754d37f411d37ce1', '58.97.203.191', 1605942174, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137343b),
('6042bf3b037a702132552bd615e7ebfd6652ff4d', '58.97.203.191', 1605942198, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139383b),
('6098c1d9216004d9cfd586bcbadc0265e5baa640', '35.243.67.136', 1607390869, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836393b),
('6155b46fa23f4e9e94e4e28ab2959bfeb642171c', '58.97.203.191', 1605938637, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383633373b7265717565737465645f706167657c733a353a2261646d696e223b),
('61645e05644074dfdd1118b8d75336100fed7227', '58.97.203.191', 1605942162, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136323b7265717565737465645f706167657c733a353a2261646d696e223b),
('6261a3d9d32c5355ee19fcfc131c9d081b2b4fe9', '58.97.203.191', 1607583323, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373538333332333b7265717565737465645f706167657c733a353a2261646d696e223b),
('6340f63a717da2f43ce580b0f50855e5d18940a9', '58.97.203.191', 1605945273, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237333b),
('63a271a9bdfd4619fd4c825fb4897cdc5905b110', '58.97.203.191', 1605942193, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139333b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('659b30639385c104d8f712fc3f13793552fba082', '58.97.203.191', 1605945937, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933373b7265717565737465645f706167657c733a353a2261646d696e223b),
('660c89266a71b99e88db2d4a7e45a6d929f1ec06', '58.97.203.191', 1605938645, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634353b),
('66b2fb1be208a18c0c07e9d3b5f0cd40f7b29b4f', '58.97.203.191', 1605945269, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236393b),
('6784d06a2f2db351391912442fb139569264e1b4', '58.97.203.191', 1605942210, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323231303b),
('67c6c6e7b238bcb1d15068791b626e7e5fa32d57', '100.26.135.239', 1606618588, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538383b),
('6891bca52267953905dd73fff6017b073ef7d6d2', '58.97.203.191', 1605942158, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323135383b),
('689980ed5bd692a54919513dfea05a0feaad6cae', '58.97.203.191', 1605942185, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138353b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('689c9dbd08643e5985b07f796c53545ec25e1dc8', '58.97.203.191', 1605938660, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636303b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('68a21937dbd60c04779e72b4f4240e1f95d2d71a', '100.26.135.239', 1606618570, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537303b),
('690df96df6ac023569d6d95a8bded656d7926b26', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('6925be6248bf86c8405b7ec240bf9b1e311eb4c2', '100.26.135.239', 1606618574, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537343b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f686f6d65223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('693b3983fcb7df961353accad23b6eeac12d6dd1', '58.97.203.191', 1605945933, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933333b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('69da3b4d98e123c7dee60729e64bf88ab4843088', '58.97.203.191', 1605945293, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353239333b),
('6a6401cb48eba0a0cd6705b8092fd0bd5158077d', '35.243.67.136', 1607390867, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836373b7265717565737465645f706167657c733a353a2261646d696e223b),
('6a9d4fa9ba3856f2550cd832367e04a39a2de949', '35.243.67.136', 1607390866, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836353b),
('6ae3ee801713d5c096db2c1394773551cabad828', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('6b0681c24cee942c81b4fe75ff2b8fbe672852ab', '58.97.203.191', 1605938701, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730313b7265717565737465645f706167657c733a353a2261646d696e223b),
('6b09fb7f1b54402cb7ca5c57afee0ebcdc975be3', '58.97.203.191', 1605938745, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383734353b),
('6bb7924de6d85dc13ecdb84ed5a26b486905878d', '100.26.135.239', 1606618599, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539393b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f32303230223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('6d86f42e3363b1cfc5d990f646b08e7b507bd7ef', '35.243.67.136', 1607390862, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836323b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f746d70223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('6e0db3f601836c58e2e654ae0723693df00c6b8f', '58.97.203.191', 1605945265, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236353b7265717565737465645f706167657c733a353a2261646d696e223b),
('6e1da6f6d61f17c17bd12195273142e9db429776', '58.97.203.191', 1605945941, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353934313b7265717565737465645f706167657c733a353a2261646d696e223b),
('6e9ac28fd17adee2786f6a39ee60777871173ad3', '58.97.203.191', 1607503314, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373530333331343b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037353031393235223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('6ec35ca409e9a40d1a653ce2ad9dfb4a42930e81', '58.97.203.191', 1605945265, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236353b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('6eebe6cdbf76f34ee42cd607073aa3dc94ed54b0', '35.243.67.136', 1607390873, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837333b7265717565737465645f706167657c733a353a2261646d696e223b),
('6fd4c8f87b7a8a2d99c490c41e2d5179254e4029', '58.97.203.191', 1605938721, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732313b),
('717eecf3188e11be25a0422a36a98779ede78737', '58.97.203.191', 1605945254, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235343b7265717565737465645f706167657c733a353a2261646d696e223b),
('73a6571233935994ea0de54ec32b361bac0c24b6', '35.243.67.136', 1607390863, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836333b),
('73eb335fd530b958be56f541e5595f379f35e7d0', '58.97.203.191', 1605938732, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383733323b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('74720f6157b657967f92c445b87faadca0e8fc0c', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b7265717565737465645f706167657c733a353a2261646d696e223b),
('74c8bc40cd97c501d83956ced9126b93fa7e0fa4', '58.97.203.191', 1605945285, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238353b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('74c936596a16fcd9c8c5c9a9467f6cdea3beb9c4', '58.97.203.191', 1605938741, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383734313b7265717565737465645f706167657c733a353a2261646d696e223b),
('74f5b18814992daa60f0980ae886cd5bb02541a2', '58.97.203.191', 1605945257, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235373b),
('7547c3328acfc9c8e9d35d878f62754b73bd55d5', '139.155.30.159', 1607341657, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373334313635373b),
('76269f9181d82e5edcbaade877ee10fa39ac0322', '58.97.203.191', 1605942194, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139343b),
('78027c7fa11d22c65b098fe42c90abbbd42b9eeb', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('78e1281670afb42c1845dc5dcd46d468d9d49b6b', '58.97.203.191', 1605942209, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230393b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('78fb4f0930558e5a5c4e0507acdae7364122f326', '100.26.135.239', 1606618587, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538373b),
('790b33250e3b7dfdb5ea7d65e70cd97761b9c220', '100.26.135.239', 1606618582, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538323b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f776562223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('792eaf0b9714b3e1e1ac46e23f748ea9bede2033', '100.26.135.239', 1606618575, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537353b7265717565737465645f706167657c733a353a2261646d696e223b),
('7987813dee3acaf8699821653cd05928540ffe6e', '35.243.67.136', 1607390865, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836353b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f776562223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('798b66e090f06a7814ae36a3d43f70a819140bda', '58.97.203.191', 1605938652, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383635323b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('79c0ec13bf94c8abcbf715809ea18e642d8e367c', '51.158.109.3', 1605996402, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353939363430323b),
('7ac8be9589cbc129313ca09b6b7fab35b6c0e188', '35.243.67.136', 1607390855, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835353b7265717565737465645f706167657c733a353a2261646d696e223b),
('7bae4e4c4e2fddd5640afe8d1dbef6581cae4d9d', '58.97.203.191', 1607650222, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373634393932393b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037353930313635223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('7bfd90bfbe60640151e943532bfb95d65e72d454', '58.97.203.191', 1605938636, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383633363b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('7c2c76e6f3fc387eb6c23e93ab20d45031d0f18a', '100.26.135.239', 1606618584, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538343b7265717565737465645f706167657c733a353a2261646d696e223b),
('7d0387e00f7cd1bab52b67014063e582d084e64b', '35.243.67.136', 1607390866, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836363b),
('7d9814703537cf94e48725fffbc73b49a12be4de', '58.97.203.191', 1605945298, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353239383b),
('7d986d79ddb86f6dfcfcadc56d54bd569843bfd6', '100.26.135.239', 1606618589, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538393b7265717565737465645f706167657c733a353a2261646d696e223b),
('7dada5d895c48dce00671fe6c34099a392a30b81', '35.243.67.136', 1607390855, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835353b),
('7dec8da209e14e4b7f5a764fba6dc14cd26bd191', '58.97.203.191', 1605945266, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236363b),
('7e43f49f81994414db3908f27a48bb2eecf63903', '58.97.203.191', 1605945281, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238313b),
('7e95c71d05f9a88c40b1b7464704e420103c88ec', '58.97.203.191', 1605938660, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636303b),
('7ebe9a62b57f40ee830cc4bf1524910c1eef133c', '35.243.67.136', 1607390863, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836333b),
('7ec7657073247c7716b606479af4d95d191039ee', '58.97.203.191', 1605942177, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137373b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('7ed9e31a4bb32534f61838604776a1df6e3b8172', '58.97.203.191', 1607651250, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635313233363b7265717565737465645f706167657c733a353a2261646d696e223b6572726f727c733a36383a223c703e596f7520686176652033206661696c6564206c6f67696e20617474656d7074732e20506c6561736520747279206166746572203130206d696e757465733c2f703e223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226f6c64223b7d),
('7f2b90040546f7c503acf7f707d4a989af5c2def', '100.26.135.239', 1606618599, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539393b),
('7f83384fd4e603ccb2a3d1586234ce9c0f3b5506', '58.97.203.191', 1605945935, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933353b7265717565737465645f706167657c733a353a2261646d696e223b),
('805cbe73d36feccebd113922400fb140651d0278', '138.246.253.24', 1606061370, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363036313337303b),
('8396ee8c8db3a12f728b29cc895d3c4a293e7859', '58.97.203.191', 1606977148, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363937373134383b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036353332353637223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('839ce97a0cb22269a6d34dd3b5bc9f2dae5ece68', '27.109.113.86', 1607419880, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373431393838303b),
('83ba04dda3bcfd23d5a73d072a7049a87645d160', '100.26.135.239', 1606618577, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537373b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f636d73223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('84c7889a6c04aaef0949af5c9837809156f2db96', '138.246.253.24', 1607030956, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373033303935363b),
('857b5964420ed1c2aaf7be24dc7bc66f042a8a60', '35.243.67.136', 1607390873, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837333b6572726f727c733a3131333a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6e65772d73697465223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('866ebae2179557ffcc15cd5ff23328c2533d9aa1', '138.246.253.24', 1607258385, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373235383338353b),
('86719f6b309cb56fc7cf9999b6e913d0e92c3aa2', '35.243.67.136', 1607390861, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836313b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f686f6d65223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('87cf6bad57a60a4882e031160517a3b2cc984437', '35.243.67.136', 1607390860, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836303b),
('89012d15823465ef5c87956bbc496b55e7cb5937', '58.97.203.191', 1605938681, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638313b7265717565737465645f706167657c733a353a2261646d696e223b),
('8938e0385199a53106fd1c875b89a9e714f2de59', '139.155.30.159', 1607341666, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373334313636363b),
('89a374334c9b33820c113d2398cd35a43c473c15', '58.97.203.191', 1605942205, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230353b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('89a66a9aedc22e8e486d4701b91dbf2e65a87175', '58.97.203.191', 1607668084, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373636383038343b),
('89c17ea63da2d236ca55e30f1e60e8583d305ed1', '58.97.203.191', 1605942166, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136363b),
('8aae9fc403feb909d3a25a70305f1f01d4789629', '58.97.203.191', 1605942214, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323231343b),
('8b3bfb2ce90d7d3e9131b30db446da61c12ec3ab', '58.97.203.191', 1605938661, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636303b7265717565737465645f706167657c733a353a2261646d696e223b),
('8b4b62f319a2a85df815b1b5990f6f69df6c3adb', '35.243.67.136', 1607390858, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835383b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6f6c64223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('8bb42593b6645ad2b1f5ebbcdff77f96b6b92af4', '58.97.203.191', 1605938665, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636353b),
('8c052703fa43e35b4dafab486f45e9bd2f0f1478', '35.243.67.136', 1607390872, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837323b),
('8c2f39fd3f24b268cdb1d8698951b297080d79c5', '58.97.203.191', 1605938724, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('8c45fdb1ec8304ffc4a1f043789377b45f8ba7fe', '100.26.135.239', 1606618579, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537393b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f646576223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('8ca53ac67110cd04369cd29ec04c40cfc1e1572a', '35.243.67.136', 1607390860, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836303b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f73697465223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('8d28b4e668767a96a3f15b7e5d65416492d2d0ca', '58.97.203.191', 1605945927, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353932373b),
('8d46ce8061efe321c177a145693c9ced5b5db874', '42.192.37.168', 1607613027, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373631333032363b),
('8d836b9036690bcdb3c35eaeaa1a9924dc7f8f41', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b6572726f727c733a3139393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f687474703a2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f39326163666437376132323835343762656237383437313865653661383033342e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('8ddf831fa931be9b40a2d6708ed381758ff3ba2d', '58.97.203.191', 1606108788, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363130383738383b),
('8e7b3f53a6e2b12c9042dbd7ad40a2bf6c29325b', '35.243.67.136', 1607390857, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835373b),
('901faf95b377e9f920862c5297a786e9819fdb52', '117.20.113.203', 1607512615, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373531323631353b),
('9056c59ec8986d205cf99a04bf0b5c64ec2869dd', '58.97.203.191', 1605938657, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383635373b),
('90f7c3d72b22e9f92c7d86f31ae1e75c6341917e', '35.243.67.136', 1607390871, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837313b7265717565737465645f706167657c733a353a2261646d696e223b),
('913bf2a25123d8c20426db423e21f0e1a094645b', '58.97.203.191', 1605938680, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638303b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('914aaca7aa457466c1a3109031caea0d8656bd24', '58.97.203.191', 1605938685, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638353b),
('91f535ac6450137ec412da3a4a457b8a6131edbd', '100.26.135.239', 1606618578, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537383b),
('920d78c7e2e066f1a6f4881b1fbc780a4d8011eb', '58.97.203.191', 1605945289, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238393b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('92a0a94c91c13e885d74687dbffffa4e2ff73e0c', '58.97.203.191', 1605942182, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138323b),
('92be35643d660bf3035c5659477291c77ceceeae', '100.26.135.239', 1606618581, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538313b7265717565737465645f706167657c733a353a2261646d696e223b),
('92c5aeb3ca8d347efb5f8d99c07ab2bd16e01d59', '58.97.203.191', 1605938688, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638383b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('92fe326c45f2f7186d0cc50dff3cf1323f2941f1', '58.97.203.191', 1607652760, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635323632313b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363033373833333739223b6c6173745f69707c733a31333a2235382e39372e3139382e323138223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('934947065b448b2a9229175444950fbb32fb63c2', '58.97.203.191', 1605942210, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323231303b),
('93600d20fd4880dadb4c664dfcae1d576e88865a', '58.97.203.191', 1605938673, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383637333b),
('9504d217a0bffe47e1c487e4992d0a53ff31656f', '100.26.135.239', 1606618567, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536373b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6f6c64223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('957409deba3c71707f19f6bf6a008fac888d2f81', '58.97.203.191', 1605938712, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383731323b),
('958a8c0af14515343aaf3e2143409625ca7249d6', '58.97.203.191', 1605945261, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236313b),
('95d2e9abe4a9db34dd78bd3e565627349a35fc1d', '35.243.67.136', 1607390870, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837303b),
('95deb91c6fa0a6313c87d0565e36d4f328977086', '58.97.203.191', 1606985323, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363938353332333b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036353332353637223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('96e85e02b390cff7f73f282399ce06ac26263906', '58.97.203.191', 1605938677, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383637373b),
('9767a6282e655ce7daf988c0b429382be00207c7', '35.243.67.136', 1607390858, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835383b7265717565737465645f706167657c733a353a2261646d696e223b),
('97ae7c621fe6d0d386c65fd320496a2c11ac0b09', '35.243.67.136', 1607390871, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837313b),
('984ec8ce26097b8290a05e03fd3e5165f18cfe52', '35.243.67.136', 1607390861, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836313b),
('987d4fdb10bd5e16fc7155f9abd474dc5cf48da7', '35.243.67.136', 1607390856, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835363b7265717565737465645f706167657c733a353a2261646d696e223b),
('989e4c026357311ff8ea78bdee90d8ceb82a3a60', '58.97.203.191', 1605938681, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638313b),
('98ac79188717ea419acd1070937432bf30a7b962', '58.97.203.191', 1605938664, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('98e0e33610aab8dde54d6041b08d8b67212fa605', '100.26.135.239', 1606618586, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538363b),
('98ffc29858ceded19a7f7ee8cc7f381c9d0a17b5', '58.97.203.191', 1605938700, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730303b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('992a28123acd58f7e53bb3cd8aa68a82cfe07f5d', '58.97.203.191', 1606981567, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363938313536373b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036353332353637223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('996a85cbf2c49d24550c225625e5c2cc5efc7c1b', '58.97.203.191', 1605942202, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230323b),
('99ffb9762c789166b3be104e7c04533de13e286b', '58.97.203.191', 1605938708, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730383b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('9a0bd1c602aad34bd5835b285610df9a8b9a8d5b', '58.97.203.191', 1606533327, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363533333132383b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036343635323437223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('9a408384ec9b42f33ed941ab6fd7f60c33df9e2a', '58.97.203.191', 1607668084, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373636383038343b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532373137223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b757365725f637372667c733a32303a22665a3168737a704b6447656b6d4d757972533430223b),
('9add6ef36cf82652e196037d71fc60ae5626fd2c', '139.155.30.159', 1607341659, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373334313635393b7265717565737465645f706167657c733a353a2261646d696e223b),
('9b436c2bc322e8e63c3c0ab3c7846665b3e72c64', '58.97.203.191', 1605945269, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236393b),
('9b754a72e3d205bd3a211e4604f85103c7cb9b71', '58.97.203.191', 1607651184, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635313138343b6572726f727c733a3131353a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f726f626f74732e747874223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226f6c64223b7d),
('9b8e8e139eb44d345138911e255e2f564fe1932f', '58.97.203.191', 1605945934, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('9bbb4659f32cd8929b3d092827584ff211ea8fae', '58.97.203.191', 1605938636, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383633363b),
('9c74e9a3eac345d8abf384448caf2c49621e47d7', '58.97.203.191', 1605942214, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323231343b7265717565737465645f706167657c733a353a2261646d696e223b),
('9cafec9b918146458b485d3c5d01fb67676cd52c', '58.97.203.191', 1605945257, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235373b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('9cf0ce18d4ff37777708162f3f831eb53c06f588', '35.243.67.136', 1607390856, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835363b6572726f727c733a3130373a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f7770223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('9d2e276825c2491690b7343dd2f6fbb314f0dbbe', '203.144.93.155', 1607352073, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373335323037323b7265717565737465645f706167657c733a353a2261646d696e223b),
('9df30fcfd9b1c4a97c4757eeccd0877ea5940283', '100.26.135.239', 1606609628, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363630393632383b),
('9dfeaaba74c9b68a2729b87a6d7d4f29a26ca33d', '58.97.203.191', 1605942166, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136363b7265717565737465645f706167657c733a353a2261646d696e223b),
('9e132016a746a43c99bfadb18b847d5bdc0e0d21', '35.243.67.136', 1607390857, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835373b);
INSERT INTO `sma_sessions` (`id`, `ip_address`, `timestamp`, `data`) VALUES
('9e4c0f7a3674fce9a7773919b8a80039497864b2', '35.243.67.136', 1607390863, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836333b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f646576223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('9eb7c0b83897a6a3c82a15a1c65c81ccb5f28666', '35.243.67.136', 1607377464, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373337373436343b),
('9fe30edccc2c814973a1b9a83fe89b4321d051ea', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('a1022262aad1c9db6cfd743f1d02a7214e90200a', '139.155.30.159', 1607341659, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373334313635393b),
('a10ff8598e1cca58e675a79e4efe22213ab0e005', '100.26.135.239', 1606618587, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538373b7265717565737465645f706167657c733a353a2261646d696e223b),
('a20d144baa2c7fad2375af1f3e22fb1bd7eb4e67', '100.26.135.239', 1606618580, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538303b),
('a224b36747a47c4f39e6ea4222f39367e1a5805a', '100.26.135.239', 1606618602, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383630323b7265717565737465645f706167657c733a353a2261646d696e223b),
('a23a60b98e7a1b695103f693ddc79a673d9d8e0d', '58.97.203.191', 1607745140, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373734353133363b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037373337353332223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('a279af4141b480da4e80258f97005e0a120366cf', '100.26.135.239', 1606618588, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538383b7265717565737465645f706167657c733a353a2261646d696e223b),
('a2be41bed37f3dfe41eebfaac0d20f2944576c31', '100.26.135.239', 1606618575, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537353b),
('a35124d495d48007e189e65a614090312f93a654', '100.26.135.239', 1606618595, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539353b7265717565737465645f706167657c733a353a2261646d696e223b),
('a3577c3cdd443d8a5fb14f8808fa902debcf60fc', '100.26.135.239', 1606618592, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539323b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f777032223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('a37b1c61fad081bae241f940c96bf04a492eb115', '58.97.203.191', 1605945928, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353932383b),
('a55cb0fd9fdf187aee4f99fa8f8bda3ab6a4968f', '58.97.203.191', 1605942190, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139303b),
('a5621432236b14461c44db0a6db0d1824e12b98a', '35.243.67.136', 1607390863, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836333b),
('a76e52667753a0024cf366fdf200f3cc851949d1', '58.97.203.191', 1605938649, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634393b),
('a78532ccf7ea6a61376b6071c917df420b7b78dd', '100.26.135.239', 1606618564, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536343b),
('a7d416978fb46fb4b2998cec85f513325b9594e4', '35.243.67.136', 1607390864, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836343b),
('a8244a771ac55af589378d44fd554327c1e04cb0', '58.97.203.191', 1605938741, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383734313b),
('a852656a35169b8f4a281da20c93e3bf969c019f', '35.243.67.136', 1607390859, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835393b7265717565737465645f706167657c733a353a2261646d696e223b),
('a8ebb3b9b9bbe5c9b9c745b5f709b855872aecb7', '58.97.203.191', 1607652332, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635323331363b7265717565737465645f706167657c733a353a2261646d696e223b6572726f727c733a36383a223c703e596f7520686176652033206661696c6564206c6f67696e20617474656d7074732e20506c6561736520747279206166746572203130206d696e757465733c2f703e223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226f6c64223b7d),
('a983fdaa20135ab79ed77fdbd29f1fed47ac8645', '58.97.203.191', 1605938685, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638353b7265717565737465645f706167657c733a353a2261646d696e223b),
('a9f7e9f4a0a4401efed46d1d4d16f2f19bce8525', '100.26.135.239', 1606618587, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538373b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f32303139223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('a9fee634f44a6a06e87eca0c1122c072fc5d0708', '100.26.135.239', 1606618597, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539373b),
('aa874d2d89453964e871ecad31d9245069d16c2a', '58.97.203.191', 1607661687, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373636313638373b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532373137223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b757365725f637372667c733a32303a22665a3168737a704b6447656b6d4d757972533430223b),
('aa968257891f61ad93b91ea44ba3e060754e1053', '58.97.203.191', 1605945935, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933353b),
('abb1c5ad7045e95815e72615117df6d93563ad61', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('abc001e72557269477a85ac6d5da094efc26023e', '35.243.67.136', 1607377464, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373337373436343b7265717565737465645f706167657c733a353a2261646d696e223b),
('abd848dd6c090890402e528b1aaa9005cdafb49c', '58.97.203.191', 1607651054, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635313035343b7265717565737465645f706167657c733a353a2261646d696e223b),
('abdda6b6956c334f3b9125312f8ffae0ebd288f0', '100.26.135.239', 1606618582, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538323b),
('abe0a0041c4c4ce1227eed1acba18f89df6041cf', '35.243.67.136', 1607390871, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837313b),
('abef8b20b3f4d58eaabf05bc462b61f5dae5fb64', '58.97.203.191', 1605945281, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238313b7265717565737465645f706167657c733a353a2261646d696e223b),
('ad18aac9149d03d5aef20837c538708c0e42e577', '58.97.203.191', 1605938717, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383731373b7265717565737465645f706167657c733a353a2261646d696e223b),
('ae9d23c86cb5be6ddd92469682d3be03a19e2842', '35.243.67.136', 1607390870, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837303b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f777032223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('af41fd4c444b326880ef29f3eba3a27244ac1006', '100.26.135.239', 1606618572, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537323b6572726f727c733a3131313a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6261636b7570223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('afcb77125b73f3834c49939efbd71da1b55d1506', '58.97.203.191', 1605938705, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730353b7265717565737465645f706167657c733a353a2261646d696e223b),
('afcc5db9e83769baf87b1677b8ffe845d0e05fc8', '58.97.203.191', 1605945276, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237363b),
('b0588f322ee73191fb8a6958e1bbfef864dc1e59', '100.26.135.239', 1606618569, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536393b),
('b0fad397cf98b38d6dc632b93096a70841dfe42e', '58.97.203.191', 1605945277, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237373b7265717565737465645f706167657c733a353a2261646d696e223b),
('b137f241bb8928bea6345c3c06cc6d08d1154c36', '100.26.135.239', 1606618591, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539313b7265717565737465645f706167657c733a353a2261646d696e223b),
('b1f7a3002af74bc2456e95e37097bc8551ca2b5c', '58.97.203.191', 1605942174, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137343b7265717565737465645f706167657c733a353a2261646d696e223b),
('b204c9526b8cbbdfec198c440a800d014c55af1c', '58.97.203.191', 1605938744, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383734343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b220e4a19e1a1fadd3c40b6898cf855250ec8a6e', '58.97.203.191', 1605938736, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383733363b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b28031fc978f7d1ae7090a48b74d32ad7fdb0e68', '58.97.203.191', 1605945269, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236393b7265717565737465645f706167657c733a353a2261646d696e223b),
('b41119ddea76be73d5a114a7a6684464bbc54930', '58.97.203.191', 1605945261, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236313b7265717565737465645f706167657c733a353a2261646d696e223b),
('b43ccd7bcbe40d4d903ba1bd9cba57cd7accbba4', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('b44c4ba8a8718b9844a2193d21487f18bf950273', '58.97.203.191', 1607737654, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373733373531323b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037373336313532223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('b453c10e2d3ddff06c2ced8ce430bce02fd5b7cc', '100.26.135.239', 1606618586, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538363b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f32303138223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b4cfa17a5bb0a7079e070474d3f240a1ba8bd186', '100.26.135.239', 1606618583, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538333b6572726f727c733a3131333a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6f6c642d73697465223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b559b22f43eec76f5c18ce267eb9663a059ab823', '58.97.203.191', 1605945289, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238393b7265717565737465645f706167657c733a353a2261646d696e223b),
('b579d559324856d4da5cd9acd569f8c486ab14a1', '100.26.135.239', 1606618578, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537383b7265717565737465645f706167657c733a353a2261646d696e223b),
('b5cb82a51a066d5c6868011a210edc33586e923d', '100.26.135.239', 1606618593, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539333b6572726f727c733a3130373a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f7631223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b608a4f02d020aff1c72462824ef4e62781e06db', '58.97.203.191', 1605938640, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634303b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b73500b4cc70c13190f1267cb61e92f6062f5793', '35.243.67.136', 1607390864, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836343b7265717565737465645f706167657c733a353a2261646d696e223b),
('b749c0e2c9f32feb72b6b8930206823b70af98f0', '35.243.67.136', 1607390859, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835393b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f74657374223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b75e591ec2a1728b5b22e8096d2fadc6baec69fb', '58.97.203.191', 1605938648, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634383b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b77b5bbde961d316c183be054decdb920540dd02', '100.26.135.239', 1606618595, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539353b),
('b8331f1b5f66940d08b4e78e6be237dfdc8058ab', '58.97.203.191', 1606985349, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363938353332333b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036353332353637223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('b87c93a2933adc6858788b20c18c83ec74c05028', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b6572726f727c733a3139393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f687474703a2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f32363562633637306337316666643934376263333338366136653038306532372e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('b921912c8baa0644b469305667db115540be413a', '58.97.203.191', 1605945298, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353239383b),
('ba1bd4960d8a1b2de69cb57e82cc0e6345f19c66', '58.97.203.191', 1607562809, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373536323830393b),
('bb8e7551d94e1eb03c83f668ee0b46afa2d735cd', '58.97.203.191', 1605938653, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383635333b),
('bbadf16ffce6888b5124a0c4019cfe619963365f', '35.243.67.136', 1607377464, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373337373436343b),
('bbe2d1375581f6cf8fe62de862b8cc05fad89f2d', '58.97.203.191', 1605945253, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235333b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('bbf7c4ef777bb7b8b7845fba61ec9d444f5b7f1b', '58.97.203.191', 1606532822, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363533323832323b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036343635323437223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('bbfe23a117624cfcfa631a69e06a8a6acfc78521', '58.97.203.191', 1605942161, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136313b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('bc2922534151aeb604b04bd3da8a7ed982ae1f3d', '58.97.203.191', 1605945274, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237343b),
('bc6297c24ec642756a5badf414101ee94c026691', '35.243.67.136', 1607390861, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836313b),
('bd5222a26a998f2dd358cfb35093e3372da43db9', '58.97.203.191', 1605938672, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383637323b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('be38a1c78324c515cc2668de31c172751764871f', '58.97.203.191', 1605938697, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383639373b7265717565737465645f706167657c733a353a2261646d696e223b),
('be81b0d9f522137491bae600a06a06011f8f76f8', '35.243.67.136', 1607390871, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837313b),
('be947327dea73c6ea5f8d8b5c761aa3373fb2bbb', '58.97.203.191', 1607583327, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373538333332333b7265717565737465645f706167657c733a353a2261646d696e223b),
('c148fdee6666be7db96a22794a0ee36a72af832f', '100.26.135.239', 1606618573, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537333b),
('c1bcbeebee746a1d3a8a03174e12ca11fd528069', '138.246.253.24', 1606149946, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363134393934363b),
('c1dc03e57d8b5d0b32ee8e8f30e1d1ed18689760', '58.97.203.191', 1605945938, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933383b),
('c1dc9de0e3086d722bbf0e6d42c1de3bc24ec128', '58.97.203.191', 1605942174, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137343b),
('c217a4e2a1d8769a61c8c7758aa03e3dc12f65c8', '58.97.203.191', 1605942170, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137303b7265717565737465645f706167657c733a353a2261646d696e223b),
('c263cfa38086e4699b173513be50159b0ccfa49d', '58.97.203.191', 1605942173, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137333b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('c27ac82f394688be44cd82538e5f33c87bf91e48', '35.243.67.136', 1607390859, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835393b),
('c2cb03caafcf2117c81dabf1955d305c1edbcd5f', '100.26.135.239', 1606618582, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538323b7265717565737465645f706167657c733a353a2261646d696e223b),
('c3ce259bcde89c23c8ac5c5f2a48f74072cbf7e5', '139.155.30.159', 1607341669, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373334313636393b),
('c43ea59c46562678e5943ba7a028c8e05f7ed14b', '58.97.203.191', 1605938745, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383734353b7265717565737465645f706167657c733a353a2261646d696e223b),
('c4972cd3dd62c051faa049889d26a06e8f55b3ea', '58.97.203.191', 1605938737, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383733373b),
('c4a4772b72323a520a29b07eceb46f10e2e38f1a', '35.243.67.136', 1607390869, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836393b),
('c4cee06b903f0918215f4ea40544bfade624a49b', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b7265717565737465645f706167657c733a353a2261646d696e223b),
('c4e2a1556ab0dac7aa783dad449b201c7c59b358', '100.26.135.239', 1606618602, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383630323b),
('c684b1ea22ad95402c8605a1d82a9144e979fba7', '100.26.135.239', 1606618593, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539333b),
('c6baeecd0344bff91ac0bf51d1363b51cf4ecba3', '35.243.67.136', 1607390868, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836383b6572726f727c733a3130373a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f626b223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('c6ca223465c757cdc28180825e37284cef1af216', '58.97.203.191', 1605942202, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230323b7265717565737465645f706167657c733a353a2261646d696e223b),
('c71d879b67a1066aaff2f30c2e25552643093212', '58.97.203.191', 1605938713, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383731333b),
('c78c1c7af2982e39034870e0cb670791b0be5c3d', '100.26.135.239', 1606618594, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539343b),
('c79a693ea0a7e979c4858e05a15e1145544d5374', '35.243.67.136', 1607390862, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836323b),
('c87cfe3809229fcdc7c3e4c03bc94adbe99f4529', '35.243.67.136', 1607390872, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837323b),
('c8cb70ebfcade987a8d0c20697bded3e44985b83', '58.97.203.191', 1605938661, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636313b),
('c9005c10d8e6b69a4e49ce20ae62a671618d2af5', '100.26.135.239', 1606618591, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539313b),
('c901e852b74cbd1562cf21794e079db3df89bf67', '100.26.135.239', 1606618561, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536313b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f626c6f67223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('c9173a09f15c4ea73716533f641417e3489be8a8', '58.97.203.191', 1605942157, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323135373b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('c92c7bd5b7d6fce0b822230b14386695a26aed56', '35.243.67.136', 1607390859, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835393b),
('c96ef5b420a68b8c77d55ff963e695949e1c1abd', '58.97.203.191', 1605945935, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933353b),
('c9c59b86957813a9f975f7ef57f34092a7dda1b1', '100.26.135.239', 1606618566, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536363b7265717565737465645f706167657c733a353a2261646d696e223b),
('c9f281b7ba620f30fbb5df745deea134cb0d0333', '35.243.67.136', 1607390873, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837333b),
('cb23c7568fa5bb5a07fbba49e1ba632115aa8778', '58.97.203.191', 1605942202, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230323b),
('cb4bb4a09f9cc7ce9be2b6fcdec042901c169be1', '58.97.203.191', 1605938729, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732393b7265717565737465645f706167657c733a353a2261646d696e223b),
('cb7ebdfc78d3006c176c2bb32a98828a6b40158c', '58.97.203.191', 1605945262, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353236323b),
('ccd129acde228a714aa7c3cb94965c8821741a4f', '100.26.135.239', 1606618580, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538303b),
('cd32df7f86e6c8ca6adf28ec2c188fbf7de12f5a', '35.243.67.136', 1607390870, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837303b6572726f727c733a3130373a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f7631223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('cd4a24436fbb90a00b2f44eeb222871ab261e2f8', '100.26.135.239', 1606618585, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538353b),
('cda5d38303673c12e9b213446ce2d5607cd773b9', '58.97.203.191', 1605938689, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638393b7265717565737465645f706167657c733a353a2261646d696e223b),
('ce6a2384d98121c00b7d77d980a0c62725dc2bd7', '58.97.203.191', 1605938673, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383637333b7265717565737465645f706167657c733a353a2261646d696e223b),
('ce7be6f11ac0e85ad1bca7d4e9da3fa7e24f475a', '58.97.203.191', 1605938648, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634383b),
('cfcc942f8012231ca806fc5d07b64b75984bdb1d', '58.97.203.191', 1605942178, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137383b),
('d1982b3ada0d65090b83610a5d0634661ee101c4', '35.243.67.136', 1607390868, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836383b7265717565737465645f706167657c733a353a2261646d696e223b),
('d22e9013530a408da97eb7a2824cb448f831a9e5', '100.26.135.239', 1606618565, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536353b7265717565737465645f706167657c733a353a2261646d696e223b),
('d234d3a67cca85f1ce8a829700bfc7a7b6a4f104', '58.97.203.191', 1605938712, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383731323b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('d24be586d5dc7401a3fdba4515f4904c0715d0e6', '100.26.135.239', 1606618577, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537373b),
('d292276f3521ae204171030caa611792ca0ba2dc', '35.243.67.136', 1607390863, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836333b7265717565737465645f706167657c733a353a2261646d696e223b),
('d2ba36670358f3804ee5f2dc4705ddfc8101439a', '58.97.203.191', 1605942210, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323231303b7265717565737465645f706167657c733a353a2261646d696e223b),
('d30f86ed134076d3e21db97b26e92a5b25f48a36', '58.97.203.191', 1605938689, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638393b),
('d362232090cb3a306a87ecb1c4061a4ddd76ad23', '58.97.203.191', 1605945927, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353932373b7265717565737465645f706167657c733a353a2261646d696e223b),
('d3ec42c53eb2abfbe5750f4381f2918267e10f3b', '35.243.67.136', 1607390866, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836363b6572726f727c733a3131333a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6f6c642d73697465223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('d44a79dfda84d17efea66ee09e35dbf4dad85200', '35.243.67.136', 1607390874, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837343b),
('d45b5f283ab6a38198f2a24cd0d0ca030cef002a', '100.26.135.239', 1606618567, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536373b),
('d46cb947647dfe914ce46d18a1ed276c131f69ad', '58.97.203.191', 1605945293, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353239333b7265717565737465645f706167657c733a353a2261646d696e223b),
('d47530844dc0fe7af62f4f7af44b62ecc75748c1', '58.97.203.191', 1605942206, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323230363b7265717565737465645f706167657c733a353a2261646d696e223b),
('d4eb2e51bd04155ce8b0aa0767bbf12bfcbfd23d', '100.26.135.239', 1606618567, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536373b7265717565737465645f706167657c733a353a2261646d696e223b),
('d515670668d8e2bc41a9f2eec4df64f303775230', '35.243.67.136', 1607390857, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835373b6572726f727c733a3131343a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f776f72647072657373223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('d520c89a99c98c8a411d5793ed074e83434ffcee', '100.26.135.239', 1606618590, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539303b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f777031223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('d5ae0b6ae5eeac7fd3a73f25775e642afc4bded8', '58.97.203.191', 1605945281, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238313b),
('d63aecd67683e2c72f0da1d006fc6c3010718132', '58.97.203.191', 1605945274, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353237343b),
('d6418ef27b0a95af6fca97216285816b62e4adab', '100.26.135.239', 1606618573, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537333b),
('d645ae4e23ee669e9e3e2a2924d09cb4cd82914c', '35.243.67.136', 1607390860, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836303b7265717565737465645f706167657c733a353a2261646d696e223b),
('d64f0904c0d7d62779cb26bfd5802e341bf36423', '35.243.67.136', 1607390869, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836393b),
('d6d1fee330d365b4f730c914ba662c90ce6b6e35', '58.97.203.191', 1607651059, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635313035343b7265717565737465645f706167657c733a353a2261646d696e223b),
('d70a41cd8a81b5ad10f9d0ee0f49ca20ec546a63', '35.243.67.136', 1607390873, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837333b),
('d7acd378116948bffdb064a378e3e69ccc6e1422', '58.97.203.191', 1605945937, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353933373b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('d850102733b95145e1173382140e750a7f9e6da4', '58.97.203.191', 1605938668, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636383b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('d8699ee80894f6e28b16b5fe43c25ff36141a3c0', '58.97.203.191', 1607736165, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373733363130313b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532383239223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b637372666b65797c733a383a225743494645783977223b5f5f63695f766172737c613a323a7b733a373a22637372666b6579223b733a333a226e6577223b733a393a226373726676616c7565223b733a333a226e6577223b7d6373726676616c75657c733a32303a22576962455979635854687765726b3642344b3873223b),
('d86e42a7dfcec7cd97991f899198b0333483dcc9', '100.26.135.239', 1606618562, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536323b7265717565737465645f706167657c733a353a2261646d696e223b),
('d99218003cdeb99d026b630dc82f227bac4a3d82', '58.97.203.191', 1607654535, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635343533353b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532373137223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('d9b252cbefe0acdb86d2d6d32ffd69d5b987314a', '58.97.203.191', 1605945298, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353239383b7265717565737465645f706167657c733a353a2261646d696e223b),
('da1d5bf2ee8b7c033e280be1472efb35979dc9c1', '58.97.203.191', 1606983393, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363938333339333b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036353332353637223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('da36079de86a7c40e1a13a1ed3e1748a314bde0d', '58.97.203.191', 1605942194, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139343b7265717565737465645f706167657c733a353a2261646d696e223b),
('da959e854c465dc14163b20a9448b9e4a4b765b7', '58.97.203.191', 1605938668, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636383b),
('dacd8710bedbbda6db22a2421d7e1f047e4514d2', '58.97.203.191', 1605938676, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383637363b),
('db4cc20f5d0100fe5ac251e4bf38562a0b181f34', '58.97.203.191', 1605938720, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383732303b),
('db506ed6816ff6a09781203ca6f94b42f8d05f15', '58.97.203.191', 1607652645, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635323634353b7265717565737465645f706167657c733a353a2261646d696e223b6572726f727c733a33373a223c703e4c6f67696e204661696c65642c20506c656173652074727920616761696e3c2f703e223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226f6c64223b7d),
('dba1be4374c10859347553e8cf8ffe58e745ac58', '35.243.67.136', 1607390869, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836393b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f777031223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('dc145fc2d1ffebb0f4d3843d9c76534cf345e1d2', '58.97.203.191', 1605938673, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383637323b),
('ddf0385821811dfbd4ff96b8d54383da2af4b873', '35.243.67.136', 1607390865, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836353b7265717565737465645f706167657c733a353a2261646d696e223b),
('de15a728b08ffd1855db0e79e8f02e5fd4d3de4c', '58.97.203.191', 1605942197, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139373b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('de62474de9825b3c39609db6b7e1f98199f38652', '58.97.203.191', 1605938644, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('deaed1a9d7c3b497968a50b506fe0023b4e10580', '35.243.67.136', 1607390865, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836353b),
('dfc027039016ac1e6f55d7d58d8859acc72ef9bf', '35.243.67.136', 1607390858, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835383b),
('e031be91a6b88d4e78248967ed5f8abc6bfef008', '58.97.203.191', 1605945281, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238313b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('e15f640542804b4771ffab95da5477fdd6915f34', '58.97.203.191', 1605945253, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235333b),
('e17fdfc663a247041bc33373899bb45ab434b4c1', '58.97.203.191', 1605938676, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383637363b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f33356536373738613538393461393665636135346333376434376339643438612e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('e1acf8354ef40bbd912928ae31bc47c76973260f', '58.97.203.191', 1605942169, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136393b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('e25e067d11badfde1f50bc6cf5555735e15cb450', '58.97.203.191', 1607754222, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373735343232323b7265717565737465645f706167657c733a353a2261646d696e223b),
('e2c816d271a539514956658d9b4ab515cabee4a3', '100.26.135.239', 1606618571, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537313b),
('e3be9330c3798dbbf0cd619fa8f63f6fd6ebc88c', '35.243.67.136', 1607390871, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837313b6572726f727c733a3130373a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f7632223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('e50fe2233a867f966a7c7e996fa19b4ffb258d1f', '58.97.203.191', 1605938641, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634313b7265717565737465645f706167657c733a353a2261646d696e223b),
('e6020e4279e63dee25fe765a109e6ceb8c9dbc61', '100.26.135.239', 1606618576, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537363b7265717565737465645f706167657c733a353a2261646d696e223b),
('e6b981a382f1bcc4304fc7d220088c3f68e8a121', '58.97.203.191', 1605945252, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235323b),
('e6c6d1eea2bc655269ad32c6d60c94d590adba57', '58.97.203.191', 1605938717, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383731373b),
('e764057394edf52dbfaea78d0ae6865efdbfc4b7', '100.26.135.239', 1606618561, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536313b),
('e76c305ad32a8fbc9f1982978d0adec7c9520b51', '58.97.203.191', 1605938657, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383635373b7265717565737465645f706167657c733a353a2261646d696e223b),
('e7e774e629ba990cab8cafd10c71a54f94efe26f', '100.26.135.239', 1606618570, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537303b7265717565737465645f706167657c733a353a2261646d696e223b),
('e8331eea0fe9996cb64c27860d738da48b651e14', '100.26.135.239', 1606618596, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539363b6572726f727c733a3130383a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f62616b223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('e841819756a7f45a27635659b29b61a1bffb59ae', '58.97.203.191', 1605938713, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383731333b7265717565737465645f706167657c733a353a2261646d696e223b),
('e866b8cb8cc0614be8c2bdf8287e72a6b2bf54bb', '58.97.203.191', 1605938496, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383439363b),
('e9371dfd4bf398b6be362cf81fe36396f901fb66', '58.97.203.191', 1605938635, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383633353b),
('e94490bb8fc5c572a08a76a6717ee2534f6ce1c4', '100.26.135.239', 1606618594, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383539343b7265717565737465645f706167657c733a353a2261646d696e223b),
('e9a881ba981e29dd277790929621d600ed87a145', '35.243.67.136', 1607390866, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836363b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f74656d70223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('e9c787ee0141b808caff6f08301201393b09518f', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b7265717565737465645f706167657c733a353a2261646d696e223b),
('e9e864cdc4cc4cd972c3214722c055c5e1019886', '58.97.203.191', 1605942186, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138363b),
('ea15e76ea6de8575b9cd1c051faa8dc0a796a492', '58.97.203.191', 1605938701, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730313b),
('ea3be307ef86d04e52d3382aac443f1a67149fae', '58.97.203.191', 1605942189, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323138393b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('eaeb66940743f7aded309a177cb3b4fc62a16768', '58.97.203.191', 1605938737, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383733373b7265717565737465645f706167657c733a353a2261646d696e223b),
('eba3ef0c209afafcc0eeb5d0326978f5063de0d4', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b);
INSERT INTO `sma_sessions` (`id`, `ip_address`, `timestamp`, `data`) VALUES
('ed79367ae68ba1946e64957d0b165bf042f183ce', '35.243.67.136', 1607390870, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837303b),
('ede7a104cb2f0026166b22149f93ea55bc3d5441', '100.26.135.239', 1606618566, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536363b),
('ee411f923868837156008d223f94b7e6007a24fb', '58.97.203.191', 1605945251, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235313b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f30386232366665353537363033393361366432356266653966646432643363642e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('eed31adfbc74f5638b9fcf07499c330bbad46dbf', '100.26.135.239', 1606618570, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537303b),
('ef2463fac0f0ad7808013d6bae8e5aa4a803c3a3', '35.243.67.136', 1607390874, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837343b7265717565737465645f706167657c733a353a2261646d696e223b),
('ef6f4208a54b9ab1b2e9ed749f0ddd9cf35d7982', '58.97.203.191', 1605938709, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730393b7265717565737465645f706167657c733a353a2261646d696e223b),
('ef70fa6f627d663b4ca70cd112c0a4b14c4f7f78', '58.97.203.191', 1605938669, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636393b7265717565737465645f706167657c733a353a2261646d696e223b),
('ef8b130872b0804d3c88bacf3f197273c7bd2413', '58.97.203.191', 1607649929, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373634393932393b6572726f727c733a3131353a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f726f626f74732e747874223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('efcf7a33760835179a84ed0a799c499b33be9733', '58.97.203.191', 1605938645, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634353b7265717565737465645f706167657c733a353a2261646d696e223b),
('f0fd9e216440ee8d5e14222eede5c9af5d3f20c0', '58.97.203.191', 1605945289, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353238393b),
('f257284746fd028a42f85c0b9a677a2f6247c0b6', '58.97.203.191', 1607657704, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635373730343b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532373137223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('f25cf57091bd6f099913c9f1a733a33cd8c42e56', '100.26.135.239', 1606618562, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536323b6572726f727c733a3130373a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f7770223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('f27afc59125a1a60f3eee8803e7831358d7e2953', '58.97.203.191', 1605938649, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383634393b7265717565737465645f706167657c733a353a2261646d696e223b),
('f2c54108bfe598d55b0238035bc9592038fe2830', '58.97.203.191', 1607501926, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373530313832323b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363036393736373134223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b6d6573736167657c733a33383a223c703e596f7520617265207375636365737366756c6c79206c6f6767656420696e2e3c2f703e223b5f5f63695f766172737c613a313a7b733a373a226d657373616765223b733a333a226f6c64223b7d),
('f3af81b045a18100961fd9e74de9d60d6bb23ce5', '58.97.203.191', 1607653174, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373635333137343b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037363532373137223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('f42bfd4654873b981ddb08e08a4b4ef10c9db01d', '58.97.203.191', 1605938692, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383639323b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('f455a8b641dff2318f751b94c6e036080f19d2a7', '58.97.203.191', 1605945293, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353239333b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('f48aab0740559820973ffee72aa74c8edcace59c', '58.97.203.191', 1605942198, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323139383b7265717565737465645f706167657c733a353a2261646d696e223b),
('f4ad8fe2699e6dcff1ca28d91f42c630baa0c766', '58.97.203.191', 1605945252, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934353235323b7265717565737465645f706167657c733a353a2261646d696e223b),
('f55f204fc4e027cfc14532f4d7af64ff0592c67d', '58.97.203.191', 1605947248, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934373234383b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a373a22736f6b63686f75223b757365726e616d657c733a373a22736f6b63686f75223b656d61696c7c733a32353a2263686561706865616b6465792e6d6540676d61696c2e636f6d223b757365725f69647c733a323a223236223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363035383631353839223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c733a313a2230223b766965775f72696768747c733a313a2231223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c733a313a2230223b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('f5d32c4d2c37bdd0df3e91c7bcec93c4ab851d03', '58.97.203.191', 1607745136, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373734353133363b7265717565737465645f706167657c733a353a2261646d696e223b6964656e746974797c733a353a226f776e6572223b757365726e616d657c733a353a226f776e6572223b656d61696c7c733a31353a2261646d696e40676d61696c2e636f6d223b757365725f69647c733a313a2231223b6f6c645f6c6173745f6c6f67696e7c733a31303a2231363037373337353332223b6c6173745f69707c733a31333a2235382e39372e3230332e313931223b6176617461727c4e3b67656e6465727c733a343a226d616c65223b67726f75705f69647c733a313a2231223b77617265686f7573655f69647c4e3b766965775f72696768747c733a313a2230223b656469745f72696768747c733a313a2230223b616c6c6f775f646973636f756e747c733a313a2230223b62696c6c65725f69647c4e3b636f6d70616e795f69647c4e3b73686f775f636f73747c733a313a2230223b73686f775f70726963657c733a313a2230223b),
('f6c09abbb4c56df998baa234a9a8df231f345b72', '35.243.67.136', 1607390869, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836393b7265717565737465645f706167657c733a353a2261646d696e223b),
('f83f581dbe4c81db54c1bd3d76c85b886743b2a2', '58.97.203.191', 1605938700, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730303b),
('f8708cb777def363f6e2dcd3a0644e0af6e899f0', '58.97.203.191', 1605942165, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323136353b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('f87f4b99501e24d3ff8a3dcdfe1d9834d46d6658', '58.97.203.191', 1605938665, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383636353b7265717565737465645f706167657c733a353a2261646d696e223b),
('f9061c4efcc7514527b1d776147faf50a383a36e', '35.243.67.136', 1607390865, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836353b),
('f9454da5610a944ff5a4eb25aeba2457ac43a5aa', '35.243.67.136', 1607390858, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835383b7265717565737465645f706167657c733a353a2261646d696e223b),
('f97a5117576bb283a6a03a8eab1ce54368cd0a2e', '100.26.135.239', 1606618585, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383538353b),
('f9a8dcd2bc087ccaaf973cc2b64f5f574405ee14', '58.97.203.191', 1605938693, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383639333b),
('f9fb3c58030aa9690fa8e1e787f2192bf18629ef', '35.243.67.136', 1607390866, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303836363b7265717565737465645f706167657c733a353a2261646d696e223b),
('fb1c787a6d81cd3ce608eac785d58c5fcb950347', '58.97.203.191', 1605938697, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383639373b),
('fb368f38f98d44573bc184e5c1b6fbd477d8b53c', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('fc0e3fdca13c620ea8eb76dc96de49ac782ea77f', '100.26.135.239', 1606618560, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536303b),
('fc98b5007074fbf289d126b021282e392e903d09', '35.243.67.136', 1607390870, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303837303b7265717565737465645f706167657c733a353a2261646d696e223b),
('fd342d923b4b8ccbcd76ae7ffc14c043004702cd', '58.97.203.191', 1605942170, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353934323137303b),
('fd9fe96392cc4c84d06474bd77b219ec47863463', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b),
('fdb9ade27726e82c3074d81f37156501f8b25ef2', '58.97.203.191', 1605931699, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933313639393b7265717565737465645f706167657c733a353a2261646d696e223b),
('fdcbd5f063cd4955d0605bd5d45ddb71852d3778', '58.97.203.191', 1605938704, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383730343b6572726f727c733a3135363a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f6173736574732f75706c6f6164732f62333464623138393565663064646331616265336234333162393366616336382e6a7067223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('fe2755185083c239da803c7d900b57525376bb1c', '100.26.135.239', 1606609629, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363630393632393b),
('fe563a4060848aacd3e4923c04415bd804d32383', '35.243.67.136', 1607390859, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630373339303835393b),
('fea7bd3f1816288450af04550381c21c2543ce9e', '100.26.135.239', 1606618571, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383537313b6572726f727c733a3130393a223c68343e343034204e6f7420466f756e64213c2f68343e3c703e546865207061676520796f7520617265206c6f6f6b696e6720666f722063616e206e6f7420626520666f756e642e3c2f703e687474703a2f2f6665656c657a2e616e616b75746a6f62732e636f6d2f73697465223b5f5f63695f766172737c613a313a7b733a353a226572726f72223b733a333a226e6577223b7d),
('fef9052acd726d97b7e8eb50dced792944469d1c', '100.26.135.239', 1606618565, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383536353b),
('ff766984bf701e8e4015190ae2d48b322d191fe4', '58.97.203.191', 1605938684, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630353933383638343b),
('ffe137f72e9586b5df60827d3a1060e0b11d693b', '100.26.135.239', 1606618600, 0x5f5f63695f6c6173745f726567656e65726174657c693a313630363631383630303b7265717565737465645f706167657c733a353a2261646d696e223b);

-- --------------------------------------------------------

--
-- Table structure for table `sma_settings`
--

CREATE TABLE `sma_settings` (
  `setting_id` int(1) NOT NULL,
  `logo` varchar(255) NOT NULL,
  `logo2` varchar(255) NOT NULL,
  `site_name` varchar(55) NOT NULL,
  `language` varchar(20) NOT NULL,
  `default_warehouse` int(2) NOT NULL,
  `accounting_method` tinyint(4) NOT NULL DEFAULT '0',
  `default_currency` varchar(3) NOT NULL,
  `default_tax_rate` int(2) NOT NULL,
  `rows_per_page` int(2) NOT NULL,
  `version` varchar(10) NOT NULL DEFAULT '1.0',
  `default_tax_rate2` int(11) NOT NULL DEFAULT '0',
  `dateformat` int(11) NOT NULL,
  `sales_prefix` varchar(20) DEFAULT NULL,
  `quote_prefix` varchar(20) DEFAULT NULL,
  `purchase_prefix` varchar(20) DEFAULT NULL,
  `transfer_prefix` varchar(20) DEFAULT NULL,
  `delivery_prefix` varchar(20) DEFAULT NULL,
  `payment_prefix` varchar(20) DEFAULT NULL,
  `return_prefix` varchar(20) DEFAULT NULL,
  `returnp_prefix` varchar(20) DEFAULT NULL,
  `expense_prefix` varchar(20) DEFAULT NULL,
  `item_addition` tinyint(1) NOT NULL DEFAULT '0',
  `theme` varchar(20) NOT NULL,
  `product_serial` tinyint(4) NOT NULL,
  `default_discount` int(11) NOT NULL,
  `product_discount` tinyint(1) NOT NULL DEFAULT '0',
  `discount_method` tinyint(4) NOT NULL,
  `tax1` tinyint(4) NOT NULL,
  `tax2` tinyint(4) NOT NULL,
  `overselling` tinyint(1) NOT NULL DEFAULT '0',
  `restrict_user` tinyint(4) NOT NULL DEFAULT '0',
  `restrict_calendar` tinyint(4) NOT NULL DEFAULT '0',
  `timezone` varchar(100) DEFAULT NULL,
  `iwidth` int(11) NOT NULL DEFAULT '0',
  `iheight` int(11) NOT NULL,
  `twidth` int(11) NOT NULL,
  `theight` int(11) NOT NULL,
  `watermark` tinyint(1) DEFAULT NULL,
  `reg_ver` tinyint(1) DEFAULT NULL,
  `allow_reg` tinyint(1) DEFAULT NULL,
  `reg_notification` tinyint(1) DEFAULT NULL,
  `auto_reg` tinyint(1) DEFAULT NULL,
  `protocol` varchar(20) NOT NULL DEFAULT 'mail',
  `mailpath` varchar(55) DEFAULT '/usr/sbin/sendmail',
  `smtp_host` varchar(100) DEFAULT NULL,
  `smtp_user` varchar(100) DEFAULT NULL,
  `smtp_pass` varchar(255) DEFAULT NULL,
  `smtp_port` varchar(10) DEFAULT '25',
  `smtp_crypto` varchar(10) DEFAULT NULL,
  `corn` datetime DEFAULT NULL,
  `customer_group` int(11) NOT NULL,
  `default_email` varchar(100) NOT NULL,
  `mmode` tinyint(1) NOT NULL,
  `bc_fix` tinyint(4) NOT NULL DEFAULT '0',
  `auto_detect_barcode` tinyint(1) NOT NULL DEFAULT '0',
  `captcha` tinyint(1) NOT NULL DEFAULT '1',
  `reference_format` tinyint(1) NOT NULL DEFAULT '1',
  `racks` tinyint(1) DEFAULT '0',
  `attributes` tinyint(1) NOT NULL DEFAULT '0',
  `product_expiry` tinyint(1) NOT NULL DEFAULT '0',
  `decimals` tinyint(2) NOT NULL DEFAULT '2',
  `qty_decimals` tinyint(2) NOT NULL DEFAULT '2',
  `decimals_sep` varchar(2) NOT NULL DEFAULT '.',
  `thousands_sep` varchar(2) NOT NULL DEFAULT ',',
  `invoice_view` tinyint(1) DEFAULT '0',
  `default_biller` int(11) DEFAULT NULL,
  `envato_username` varchar(50) DEFAULT NULL,
  `purchase_code` varchar(100) DEFAULT NULL,
  `rtl` tinyint(1) DEFAULT '0',
  `each_spent` decimal(15,4) DEFAULT NULL,
  `ca_point` tinyint(4) DEFAULT NULL,
  `each_sale` decimal(15,4) DEFAULT NULL,
  `sa_point` tinyint(4) DEFAULT NULL,
  `update` tinyint(1) DEFAULT '0',
  `sac` tinyint(1) DEFAULT '0',
  `display_all_products` tinyint(1) DEFAULT '0',
  `display_symbol` tinyint(1) DEFAULT NULL,
  `symbol` varchar(50) DEFAULT NULL,
  `remove_expired` tinyint(1) DEFAULT '0',
  `barcode_separator` varchar(2) NOT NULL DEFAULT '_',
  `set_focus` tinyint(1) NOT NULL DEFAULT '0',
  `price_group` int(11) DEFAULT NULL,
  `barcode_img` tinyint(1) NOT NULL DEFAULT '1',
  `ppayment_prefix` varchar(20) DEFAULT 'POP',
  `disable_editing` smallint(6) DEFAULT '90',
  `qa_prefix` varchar(55) DEFAULT NULL,
  `update_cost` tinyint(1) DEFAULT NULL,
  `apis` tinyint(1) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_settings`
--

INSERT INTO `sma_settings` (`setting_id`, `logo`, `logo2`, `site_name`, `language`, `default_warehouse`, `accounting_method`, `default_currency`, `default_tax_rate`, `rows_per_page`, `version`, `default_tax_rate2`, `dateformat`, `sales_prefix`, `quote_prefix`, `purchase_prefix`, `transfer_prefix`, `delivery_prefix`, `payment_prefix`, `return_prefix`, `returnp_prefix`, `expense_prefix`, `item_addition`, `theme`, `product_serial`, `default_discount`, `product_discount`, `discount_method`, `tax1`, `tax2`, `overselling`, `restrict_user`, `restrict_calendar`, `timezone`, `iwidth`, `iheight`, `twidth`, `theight`, `watermark`, `reg_ver`, `allow_reg`, `reg_notification`, `auto_reg`, `protocol`, `mailpath`, `smtp_host`, `smtp_user`, `smtp_pass`, `smtp_port`, `smtp_crypto`, `corn`, `customer_group`, `default_email`, `mmode`, `bc_fix`, `auto_detect_barcode`, `captcha`, `reference_format`, `racks`, `attributes`, `product_expiry`, `decimals`, `qty_decimals`, `decimals_sep`, `thousands_sep`, `invoice_view`, `default_biller`, `envato_username`, `purchase_code`, `rtl`, `each_spent`, `ca_point`, `each_sale`, `sa_point`, `update`, `sac`, `display_all_products`, `display_symbol`, `symbol`, `remove_expired`, `barcode_separator`, `set_focus`, `price_group`, `barcode_img`, `ppayment_prefix`, `disable_editing`, `qa_prefix`, `update_cost`, `apis`) VALUES
(1, 'logo2.jpg', 'logo12.png', 'SOKCHOU', 'english', 1, 2, 'USD', 0, 100, '3.2.3', 1, 5, 'Adorable', 'QUOTE', 'PO', 'TR', 'DO', 'IPAY', 'SR', 'PR', '', 0, 'default', 0, 1, 1, 1, 0, 1, 1, 1, 0, 'Asia/Phnom_Penh', 800, 800, 150, 150, 0, NULL, NULL, NULL, NULL, 'mail', '/usr/sbin/sendmail', 'pop.gmail.com', 'contact@sma.tecdiary.org', 'T3KCnp8DkuxG7QnbdpxI++GBV3wT2L7+n9VXTM8I0J4HRigzcQQpraPxE8EsEdGSxCQb+To6euZgK7bsf0lM8w==', '25', NULL, NULL, 1, 'contact@tecdiary.com', 0, 4, 0, 0, 2, 0, 0, 0, 2, 2, '.', ',', 0, 2, 'ryrun168', 'aec99605-5703-48fb-a0cc-8a55aded76f2', 0, NULL, NULL, NULL, NULL, 0, 0, 0, 0, '', 0, '_', 0, 1, 1, 'POP', 90, '', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `sma_skrill`
--

CREATE TABLE `sma_skrill` (
  `id` int(11) NOT NULL,
  `active` tinyint(4) NOT NULL,
  `account_email` varchar(255) NOT NULL DEFAULT 'testaccount2@moneybookers.com',
  `secret_word` varchar(20) NOT NULL DEFAULT 'mbtest',
  `skrill_currency` varchar(3) NOT NULL DEFAULT 'USD',
  `fixed_charges` decimal(25,4) NOT NULL DEFAULT '0.0000',
  `extra_charges_my` decimal(25,4) NOT NULL DEFAULT '0.0000',
  `extra_charges_other` decimal(25,4) NOT NULL DEFAULT '0.0000'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_skrill`
--

INSERT INTO `sma_skrill` (`id`, `active`, `account_email`, `secret_word`, `skrill_currency`, `fixed_charges`, `extra_charges_my`, `extra_charges_other`) VALUES
(1, 1, 'testaccount2@moneybookers.com', 'mbtest', 'USD', '0.0000', '0.0000', '0.0000');

-- --------------------------------------------------------

--
-- Table structure for table `sma_stock_counts`
--

CREATE TABLE `sma_stock_counts` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `reference_no` varchar(55) NOT NULL,
  `warehouse_id` int(11) NOT NULL,
  `type` varchar(10) NOT NULL,
  `initial_file` varchar(50) NOT NULL,
  `final_file` varchar(50) DEFAULT NULL,
  `brands` varchar(50) DEFAULT NULL,
  `brand_names` varchar(100) DEFAULT NULL,
  `categories` varchar(50) DEFAULT NULL,
  `category_names` varchar(100) DEFAULT NULL,
  `note` text,
  `products` int(11) DEFAULT NULL,
  `rows` int(11) DEFAULT NULL,
  `differences` int(11) DEFAULT NULL,
  `matches` int(11) DEFAULT NULL,
  `missing` int(11) DEFAULT NULL,
  `created_by` int(11) NOT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `updated_at` datetime DEFAULT NULL,
  `finalized` tinyint(1) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_stock_count_items`
--

CREATE TABLE `sma_stock_count_items` (
  `id` int(11) NOT NULL,
  `stock_count_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `product_code` varchar(50) DEFAULT NULL,
  `product_name` varchar(255) DEFAULT NULL,
  `product_variant` varchar(55) DEFAULT NULL,
  `product_variant_id` int(11) DEFAULT NULL,
  `expected` decimal(15,4) NOT NULL,
  `counted` decimal(15,4) NOT NULL,
  `cost` decimal(25,4) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_subcategories`
--

CREATE TABLE `sma_subcategories` (
  `id` int(11) NOT NULL,
  `category_id` int(11) DEFAULT NULL,
  `code` varchar(45) DEFAULT NULL,
  `name` varchar(45) DEFAULT NULL,
  `image` varchar(45) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_suspended_bills`
--

CREATE TABLE `sma_suspended_bills` (
  `id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `customer_id` int(11) NOT NULL,
  `customer` varchar(55) DEFAULT NULL,
  `count` int(11) NOT NULL,
  `order_discount_id` varchar(20) DEFAULT NULL,
  `order_tax_id` int(11) DEFAULT NULL,
  `total` decimal(25,4) NOT NULL,
  `biller_id` int(11) DEFAULT NULL,
  `warehouse_id` int(11) DEFAULT NULL,
  `created_by` int(11) NOT NULL,
  `suspend_note` varchar(255) DEFAULT NULL,
  `shipping` decimal(15,4) DEFAULT '0.0000'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_suspended_items`
--

CREATE TABLE `sma_suspended_items` (
  `id` int(11) NOT NULL,
  `suspend_id` int(11) UNSIGNED NOT NULL,
  `product_id` int(11) UNSIGNED NOT NULL,
  `product_code` varchar(55) NOT NULL,
  `product_name` varchar(255) NOT NULL,
  `net_unit_price` decimal(25,4) NOT NULL,
  `unit_price` decimal(25,4) NOT NULL,
  `quantity` decimal(15,4) DEFAULT '0.0000',
  `warehouse_id` int(11) DEFAULT NULL,
  `item_tax` decimal(25,4) DEFAULT NULL,
  `tax_rate_id` int(11) DEFAULT NULL,
  `tax` varchar(55) DEFAULT NULL,
  `discount` varchar(55) DEFAULT NULL,
  `item_discount` decimal(25,4) DEFAULT NULL,
  `subtotal` decimal(25,4) NOT NULL,
  `serial_no` varchar(255) DEFAULT NULL,
  `option_id` int(11) DEFAULT NULL,
  `product_type` varchar(20) DEFAULT NULL,
  `real_unit_price` decimal(25,4) DEFAULT NULL,
  `product_unit_id` int(11) DEFAULT NULL,
  `product_unit_code` varchar(10) DEFAULT NULL,
  `unit_quantity` decimal(15,4) NOT NULL,
  `comment` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_table`
--

CREATE TABLE `sma_table` (
  `id` int(25) NOT NULL,
  `table_name` varchar(50) NOT NULL,
  `description` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_tax_rates`
--

CREATE TABLE `sma_tax_rates` (
  `id` int(11) NOT NULL,
  `name` varchar(55) NOT NULL,
  `code` varchar(10) DEFAULT NULL,
  `rate` decimal(12,4) NOT NULL,
  `type` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_tax_rates`
--

INSERT INTO `sma_tax_rates` (`id`, `name`, `code`, `rate`, `type`) VALUES
(1, 'No Tax', 'NT', '0.0000', '2'),
(2, 'VAT @10%', 'VAT10', '10.0000', '1'),
(3, 'GST @6%', 'GST', '6.0000', '1'),
(4, 'VAT @20%', 'VT20', '20.0000', '1');

-- --------------------------------------------------------

--
-- Table structure for table `sma_transfers`
--

CREATE TABLE `sma_transfers` (
  `id` int(11) NOT NULL,
  `transfer_no` varchar(55) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `from_warehouse_id` int(11) NOT NULL,
  `from_warehouse_code` varchar(55) NOT NULL,
  `from_warehouse_name` varchar(55) NOT NULL,
  `to_warehouse_id` int(11) NOT NULL,
  `to_warehouse_code` varchar(55) NOT NULL,
  `to_warehouse_name` varchar(55) NOT NULL,
  `note` varchar(1000) DEFAULT NULL,
  `total` decimal(25,4) DEFAULT NULL,
  `total_tax` decimal(25,4) DEFAULT NULL,
  `grand_total` decimal(25,4) DEFAULT NULL,
  `created_by` varchar(255) DEFAULT NULL,
  `status` varchar(55) NOT NULL DEFAULT 'pending',
  `shipping` decimal(25,4) NOT NULL DEFAULT '0.0000',
  `attachment` varchar(55) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_transfer_items`
--

CREATE TABLE `sma_transfer_items` (
  `id` int(11) NOT NULL,
  `transfer_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `product_code` varchar(55) NOT NULL,
  `product_name` varchar(255) NOT NULL,
  `option_id` int(11) DEFAULT NULL,
  `expiry` date DEFAULT NULL,
  `quantity` decimal(15,4) NOT NULL,
  `tax_rate_id` int(11) DEFAULT NULL,
  `tax` varchar(55) DEFAULT NULL,
  `item_tax` decimal(25,4) DEFAULT NULL,
  `net_unit_cost` decimal(25,4) DEFAULT NULL,
  `subtotal` decimal(25,4) DEFAULT NULL,
  `quantity_balance` decimal(15,4) NOT NULL,
  `unit_cost` decimal(25,4) DEFAULT NULL,
  `real_unit_cost` decimal(25,4) DEFAULT NULL,
  `date` date DEFAULT NULL,
  `warehouse_id` int(11) DEFAULT NULL,
  `product_unit_id` int(11) DEFAULT NULL,
  `product_unit_code` varchar(10) DEFAULT NULL,
  `unit_quantity` decimal(15,4) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_units`
--

CREATE TABLE `sma_units` (
  `id` int(11) NOT NULL,
  `code` varchar(10) NOT NULL,
  `name` varchar(55) NOT NULL,
  `base_unit` int(11) DEFAULT NULL,
  `operator` varchar(1) DEFAULT NULL,
  `unit_value` varchar(55) DEFAULT NULL,
  `operation_value` varchar(55) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_units`
--

INSERT INTO `sma_units` (`id`, `code`, `name`, `base_unit`, `operator`, `unit_value`, `operation_value`) VALUES
(20, '1', '1', NULL, NULL, NULL, NULL),
(21, 'គូរ', 'គូរ', NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `sma_users`
--

CREATE TABLE `sma_users` (
  `id` int(11) UNSIGNED NOT NULL,
  `last_ip_address` varbinary(45) DEFAULT NULL,
  `ip_address` varbinary(45) NOT NULL,
  `username` varchar(100) NOT NULL,
  `password` varchar(40) NOT NULL,
  `salt` varchar(40) DEFAULT NULL,
  `email` varchar(100) NOT NULL,
  `activation_code` varchar(40) DEFAULT NULL,
  `forgotten_password_code` varchar(40) DEFAULT NULL,
  `forgotten_password_time` int(11) UNSIGNED DEFAULT NULL,
  `remember_code` varchar(40) DEFAULT NULL,
  `created_on` int(11) UNSIGNED NOT NULL,
  `last_login` int(11) UNSIGNED DEFAULT NULL,
  `active` tinyint(1) UNSIGNED DEFAULT NULL,
  `first_name` varchar(50) DEFAULT NULL,
  `last_name` varchar(50) DEFAULT NULL,
  `company` varchar(100) DEFAULT NULL,
  `phone` varchar(20) DEFAULT NULL,
  `avatar` varchar(55) DEFAULT NULL,
  `gender` varchar(20) DEFAULT NULL,
  `group_id` int(10) UNSIGNED NOT NULL,
  `warehouse_id` int(10) UNSIGNED DEFAULT NULL,
  `biller_id` int(10) UNSIGNED DEFAULT NULL,
  `company_id` int(11) DEFAULT NULL,
  `show_cost` tinyint(1) DEFAULT '0',
  `show_price` tinyint(1) DEFAULT '0',
  `award_points` int(11) DEFAULT '0',
  `view_right` tinyint(1) NOT NULL DEFAULT '0',
  `edit_right` tinyint(1) NOT NULL DEFAULT '0',
  `allow_discount` tinyint(1) DEFAULT '0',
  `print_invoice` tinyint(1) DEFAULT NULL,
  `print_receipt` tinyint(1) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_users`
--

INSERT INTO `sma_users` (`id`, `last_ip_address`, `ip_address`, `username`, `password`, `salt`, `email`, `activation_code`, `forgotten_password_code`, `forgotten_password_time`, `remember_code`, `created_on`, `last_login`, `active`, `first_name`, `last_name`, `company`, `phone`, `avatar`, `gender`, `group_id`, `warehouse_id`, `biller_id`, `company_id`, `show_cost`, `show_price`, `award_points`, `view_right`, `edit_right`, `allow_discount`, `print_invoice`, `print_receipt`) VALUES
(1, 0x35382e39372e3230332e313931, 0x0000, 'owner', '586a1fba89145e289a7b5a6c58c086ff2616b700', NULL, 'admin@gmail.com', NULL, NULL, NULL, 'e7fa1bce74f667d7c792ab92ec868bba6c3b69fb', 1351661704, 1607742584, 1, 'Owner', 'Owner', 'Stock Manager', '012345678', NULL, 'male', 1, NULL, NULL, NULL, 0, 0, 0, 0, 0, 0, NULL, 1),
(26, 0x35382e39372e3230332e313931, 0x34322e3131352e33312e3135, 'sokchou', 'b4811913708e37de6230854066e630bbc159bb14', NULL, 'cheapheakdey.me@gmail.com', NULL, NULL, NULL, 'bedbe5999a0ee3ebe86992830ed272a27dc9aacf', 1599139652, 1607650064, 1, 'sokchou', 'sokchou', 'Khmer Site', '096874888812', NULL, 'male', 1, 0, 0, NULL, 0, 0, 0, 1, 0, 0, 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `sma_user_logins`
--

CREATE TABLE `sma_user_logins` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `company_id` int(11) DEFAULT NULL,
  `ip_address` varbinary(16) NOT NULL,
  `login` varchar(100) NOT NULL,
  `time` timestamp NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_user_logins`
--

INSERT INTO `sma_user_logins` (`id`, `user_id`, `company_id`, `ip_address`, `login`, `time`) VALUES
(0, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-07-19 09:31:30'),
(1, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-03 04:13:04'),
(2, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-24 04:22:35'),
(3, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-24 15:34:44'),
(4, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-25 01:29:15'),
(5, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-25 15:54:07'),
(6, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-26 01:23:04'),
(7, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-26 07:17:28'),
(8, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-26 14:56:05'),
(9, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-27 01:27:30'),
(10, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-27 04:45:41'),
(11, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-28 04:31:04'),
(12, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-30 10:24:15'),
(13, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-30 13:48:39'),
(14, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-31 01:31:55'),
(15, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-07-31 08:15:03'),
(16, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-01 01:07:23'),
(17, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-01 15:50:38'),
(18, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-02 02:08:09'),
(19, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-02 03:11:15'),
(20, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-02 03:49:31'),
(21, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-02 03:54:37'),
(22, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-02 09:03:08'),
(23, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-02 13:02:46'),
(24, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-02 13:30:56'),
(25, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-03 01:17:04'),
(26, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-03 01:28:09'),
(27, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-04 02:47:14'),
(28, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-04 07:21:00'),
(29, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-04 07:21:37'),
(30, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-04 07:22:44'),
(31, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-04 07:34:53'),
(32, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-07 00:58:17'),
(33, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-08 02:02:24'),
(34, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-08 08:43:56'),
(35, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-09 00:34:33'),
(36, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-10 00:49:36'),
(37, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-10 06:08:07'),
(38, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-22 02:37:15'),
(39, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-22 05:09:22'),
(40, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-08-28 05:20:35'),
(41, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-12 08:57:07'),
(42, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-13 02:06:07'),
(43, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-16 01:09:28'),
(44, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-16 20:34:21'),
(45, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-17 04:58:04'),
(46, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-17 15:45:48'),
(47, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-17 05:39:46'),
(48, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-17 05:43:56'),
(49, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-17 05:47:14'),
(50, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-17 08:51:46'),
(51, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-17 08:53:48'),
(52, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-20 01:13:36'),
(53, 3, NULL, 0x3a3a31, 'cashier@gmail.com', '2017-10-20 04:46:09'),
(54, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-20 04:47:18'),
(55, 1, NULL, 0x3139322e3136382e312e313033, 'owner@tecdiary.com', '2017-10-20 08:53:36'),
(56, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-20 15:33:00'),
(57, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-21 01:16:47'),
(58, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-10-21 05:52:06'),
(59, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-06 04:35:50'),
(60, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-07 01:17:54'),
(61, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-07 01:51:04'),
(62, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-08 01:07:57'),
(63, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-08 01:43:20'),
(64, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-08 06:58:51'),
(65, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-08 07:08:44'),
(66, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-08 07:34:35'),
(67, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-08 07:49:49'),
(68, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-13 01:17:58'),
(69, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-14 03:18:55'),
(70, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-14 08:54:43'),
(71, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-16 02:23:30'),
(72, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-11-17 01:04:06'),
(73, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-01 01:57:26'),
(74, 4, NULL, 0x3a3a31, 'layveasnasna@gmail.com', '2017-12-01 02:00:56'),
(75, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-01 03:05:41'),
(76, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-03 01:15:18'),
(77, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-04 01:01:44'),
(78, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-08 08:27:16'),
(79, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-11 01:09:36'),
(80, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-12 01:09:33'),
(81, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-12 01:55:55'),
(82, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-12 06:54:23'),
(83, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-13 01:10:47'),
(84, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-13 03:12:51'),
(85, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-13 03:44:32'),
(86, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-13 04:58:14'),
(87, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-14 00:59:02'),
(88, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2017-12-14 04:48:18'),
(89, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-23 01:28:57'),
(90, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-24 03:44:34'),
(91, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-29 09:49:47'),
(92, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-30 01:39:13'),
(93, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 02:27:17'),
(94, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 04:24:56'),
(95, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 04:25:55'),
(96, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 04:27:05'),
(97, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 04:27:39'),
(98, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 04:46:16'),
(99, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 04:57:31'),
(100, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 07:27:18'),
(101, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 07:28:19'),
(102, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 07:31:12'),
(103, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 07:33:14'),
(104, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 07:34:55'),
(105, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 07:41:23'),
(106, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 08:05:34'),
(107, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 08:06:36'),
(108, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 08:07:10'),
(109, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 08:29:46'),
(110, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 08:30:53'),
(111, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 08:31:10'),
(112, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 08:55:28'),
(113, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 09:14:56'),
(114, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 09:30:47'),
(115, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 09:47:42'),
(116, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 09:51:36'),
(117, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-01-31 10:06:04'),
(118, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-01-31 10:06:59'),
(119, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 03:35:24'),
(120, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-02-01 03:39:01'),
(121, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 03:50:21'),
(122, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-02-01 03:55:12'),
(123, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 04:02:35'),
(124, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-02-01 04:11:21'),
(125, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 04:19:41'),
(126, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-02-01 04:20:33'),
(127, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 04:22:25'),
(128, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-02-01 04:23:02'),
(129, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 04:23:52'),
(130, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-02-01 04:25:32'),
(131, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 04:33:00'),
(132, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-02-01 04:34:18'),
(133, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 04:38:58'),
(134, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-01 09:28:51'),
(135, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-02 01:29:16'),
(136, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-05 01:39:45'),
(137, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-06 01:58:23'),
(138, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-07 01:17:50'),
(139, 1, NULL, 0x3139322e3136382e312e313036, 'owner@tecdiary.com', '2018-02-07 01:54:46'),
(140, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-07 01:56:19'),
(141, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-08 01:09:43'),
(142, 1, NULL, 0x3139322e3136382e312e313036, 'owner@tecdiary.com', '2018-02-08 03:30:03'),
(143, 1, NULL, 0x3139322e3136382e312e313134, 'owner@tecdiary.com', '2018-02-08 05:46:01'),
(144, 1, NULL, 0x3139322e3136382e312e313134, 'owner@tecdiary.com', '2018-02-08 05:47:34'),
(145, 5, NULL, 0x3a3a31, 'sna@gmail.com', '2018-02-08 06:06:11'),
(146, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-08 06:11:25'),
(147, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-08 06:26:10'),
(148, 1, NULL, 0x3139322e3136382e312e313036, 'owner@tecdiary.com', '2018-02-08 10:19:41'),
(149, 1, NULL, 0x3139322e3136382e312e313137, 'owner@tecdiary.com', '2018-02-08 10:21:35'),
(150, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-09 01:11:31'),
(151, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-09 01:16:05'),
(152, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-09 05:44:51'),
(153, 1, NULL, 0x3139322e3136382e312e313036, 'owner@tecdiary.com', '2018-02-09 05:48:03'),
(154, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-09 07:27:02'),
(155, 1, NULL, 0x3a3a31, 'owner@tecdiary.com', '2018-02-09 09:00:45'),
(156, 1, NULL, 0x3139322e3136382e312e313036, 'owner@tecdiary.com', '2018-02-09 10:09:31'),
(157, 1, NULL, 0x3132372e302e302e31, 'owner@tecdiary.com', '2018-02-10 04:03:12'),
(158, 1, NULL, 0x3132372e302e302e31, 'owner@tecdiary.com', '2018-02-10 04:07:54'),
(159, 1, NULL, 0x3132372e302e302e31, 'owner@tecdiary.com', '2018-02-10 04:46:29'),
(160, 1, NULL, 0x3132372e302e302e31, 'owner@tecdiary.com', '2018-02-10 09:04:31'),
(161, 1, NULL, 0x3132372e302e302e31, 'owner@tecdiary.com', '2018-02-11 02:24:40'),
(162, 1, NULL, 0x3132372e302e302e31, 'owner@tecdiary.com', '2018-02-11 02:52:07'),
(163, 1, NULL, 0x3139322e3136382e31302e3833, 'admin@855solution.com', '2018-02-11 04:00:45'),
(164, 1, NULL, 0x3139322e3136382e31302e3632, 'admin@855solution.com', '2018-02-11 04:03:06'),
(165, 1, NULL, 0x3139322e3136382e31302e3830, 'admin@855solution.com', '2018-02-11 04:03:32'),
(166, 6, NULL, 0x3132372e302e302e31, 'mlobsbov@gmail.com', '2018-02-11 04:26:16'),
(167, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-02-11 04:28:22'),
(168, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-11 04:29:45'),
(169, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-02-11 04:30:28'),
(170, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-11 04:30:59'),
(171, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-02-11 04:31:29'),
(172, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-11 04:31:50'),
(173, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-11 04:33:46'),
(174, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-11 04:35:15'),
(175, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-11 04:36:00'),
(176, 6, NULL, 0x3139322e3136382e31302e3830, 'mlobsbov', '2018-02-11 09:53:29'),
(177, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-11 11:32:57'),
(178, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-11 14:54:05'),
(179, 6, NULL, 0x3139322e3136382e31302e3830, 'mlobsbov', '2018-02-12 15:52:43'),
(180, 6, NULL, 0x3139322e3136382e31302e3830, 'mlobsbov', '2018-02-16 04:27:07'),
(181, 6, NULL, 0x3139322e3136382e31302e3830, 'mlobsbov', '2018-02-16 09:52:13'),
(182, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-18 01:22:10'),
(183, 6, NULL, 0x3139322e3136382e31302e3830, 'mlobsbov', '2018-02-18 06:20:17'),
(184, 1, NULL, 0x3132372e302e302e31, 'admin@855solution.com', '2018-02-24 03:25:44'),
(185, 6, NULL, 0x3139322e3136382e31302e3830, 'mlobsbov', '2018-02-24 04:32:45'),
(186, 6, NULL, 0x3139322e3136382e31302e3632, 'mlobsbov', '2018-02-24 04:34:54'),
(187, 1, NULL, 0x3132372e302e302e31, 'admin@855solution.com', '2018-02-24 06:59:16'),
(188, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-24 07:29:09'),
(189, 1, NULL, 0x3139322e3136382e31302e31, 'admin@855solution.com', '2018-02-24 07:29:38'),
(190, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-24 07:33:49'),
(191, 1, NULL, 0x3139322e3136382e31302e31, 'admin@855solution.com', '2018-02-24 07:39:50'),
(192, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-24 11:02:41'),
(193, 1, NULL, 0x3139322e3136382e31302e31, 'admin@855solution.com', '2018-02-24 11:03:23'),
(194, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-24 11:16:45'),
(195, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-24 11:19:39'),
(196, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-24 14:20:31'),
(197, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-25 00:29:56'),
(198, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-25 01:04:42'),
(199, 7, NULL, 0x3139322e3136382e31302e31, 'mlobsbov1', '2018-02-25 01:07:06'),
(200, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-25 02:04:52'),
(201, 1, NULL, 0x3139322e3136382e31302e31, 'admin@855solution.com', '2018-02-25 02:07:05'),
(202, 1, NULL, 0x3139322e3136382e31302e31, 'admin@855solution.com', '2018-02-25 02:14:23'),
(203, 6, NULL, 0x3139322e3136382e31302e31, 'mlobsbov', '2018-02-25 02:23:51'),
(204, 1, NULL, 0x3139322e3136382e31302e3831, 'admin@855solution.com', '2018-02-25 03:51:56'),
(205, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-02-25 03:54:04'),
(206, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-02-25 04:01:53'),
(207, 6, NULL, 0x3139322e3136382e31302e3831, 'mlobsbov', '2018-02-25 05:39:27'),
(208, 1, NULL, 0x3139322e3136382e31302e3831, 'admin@855solution.com', '2018-02-25 05:40:21'),
(209, 6, NULL, 0x3139322e3136382e31302e3831, 'mlobsbov', '2018-02-25 05:40:51'),
(210, 1, NULL, 0x3139322e3136382e31302e3831, 'admin@855solution.com', '2018-02-25 05:41:30'),
(211, 1, NULL, 0x3139322e3136382e31302e3831, 'admin@855solution.com', '2018-02-25 05:43:13'),
(212, 9, NULL, 0x3139322e3136382e31302e3831, 'tse@gmail.com', '2018-02-25 05:43:42'),
(213, 1, NULL, 0x3139322e3136382e31302e3831, 'admin@855solution.com', '2018-02-25 05:45:54'),
(214, 6, NULL, 0x3139322e3136382e31302e3831, 'mlobsbov', '2018-02-25 05:55:37'),
(215, 1, NULL, 0x3139322e3136382e31302e3831, 'admin@855solution.com', '2018-02-25 06:00:11'),
(216, 1, NULL, 0x3139322e3136382e31302e3830, 'admin@855solution.com', '2018-02-25 06:07:44'),
(217, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-02-25 06:08:39'),
(218, 1, NULL, 0x3132372e302e302e31, 'admin@855solution.com', '2018-02-25 06:25:34'),
(219, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-25 07:44:07'),
(220, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-02-25 07:44:23'),
(221, 1, NULL, 0x3139322e3136382e31302e3831, 'admin@855solution.com', '2018-02-25 09:30:51'),
(222, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-02-26 02:23:31'),
(223, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-26 03:42:15'),
(224, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-26 13:21:02'),
(225, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-27 00:35:36'),
(226, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-27 03:43:35'),
(227, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-02-27 05:01:20'),
(228, 8, NULL, 0x3132372e302e302e31, 'tenghuy', '2018-02-27 05:25:17'),
(229, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-27 14:49:04'),
(230, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-02-28 04:53:12'),
(231, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-02-28 05:42:54'),
(232, 8, NULL, 0x3132372e302e302e31, 'tenghuy', '2018-02-28 05:43:19'),
(233, 8, NULL, 0x3132372e302e302e31, 'tenghuy', '2018-03-01 03:15:26'),
(234, 6, NULL, 0x3139322e3136382e31302e3830, 'mlobsbov', '2018-03-01 04:46:23'),
(235, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-01 04:58:22'),
(236, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-03-01 05:58:32'),
(237, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-03-01 08:05:16'),
(238, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-03-01 08:55:55'),
(239, 10, NULL, 0x3a3a31, 'sopheak', '2018-03-01 10:31:10'),
(240, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-03-01 10:32:38'),
(241, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-01 15:28:25'),
(242, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-02 04:45:12'),
(243, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-03-02 05:23:20'),
(244, 10, NULL, 0x3132372e302e302e31, 'sopheak', '2018-03-02 05:30:57'),
(245, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-03 04:04:23'),
(246, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-03 05:12:34'),
(247, 10, NULL, 0x3132372e302e302e31, 'sopheak', '2018-03-03 05:32:18'),
(248, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-04 04:29:05'),
(249, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-05 04:48:08'),
(250, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-03-05 13:07:07'),
(251, 10, NULL, 0x3a3a31, 'sopheak', '2018-03-05 13:08:28'),
(252, 8, NULL, 0x3132372e302e302e31, 'tenghuy', '2018-03-05 16:05:46'),
(253, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-06 02:54:23'),
(254, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-06 07:15:12'),
(255, 10, NULL, 0x3a3a31, 'sopheak', '2018-03-07 04:51:30'),
(256, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-07 05:06:12'),
(257, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-07 16:10:33'),
(258, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-08 04:55:56'),
(259, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-08 11:31:01'),
(260, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-09 03:25:29'),
(261, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-10 04:24:05'),
(262, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-03-10 09:04:18'),
(263, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-11 05:21:58'),
(264, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-12 03:59:26'),
(265, 6, NULL, 0x3a3a31, 'mlobsbov', '2018-03-12 09:18:15'),
(266, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-12 09:22:41'),
(267, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-13 04:25:47'),
(268, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-14 06:07:05'),
(269, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-14 14:32:02'),
(270, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-15 04:38:01'),
(271, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-15 10:03:57'),
(272, 8, NULL, 0x3139322e3136382e31302e3830, 'tenghuy', '2018-03-16 04:11:56'),
(273, 8, NULL, 0x3132372e302e302e31, 'tenghuy', '2018-03-16 09:47:27'),
(274, 1, NULL, 0x3132372e302e302e31, 'admin@855solution.com', '2018-04-26 06:43:59'),
(275, 1, NULL, 0x3132372e302e302e31, 'admin@855solution.com', '2018-04-26 07:01:47'),
(276, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-04-30 08:03:07'),
(277, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-09 02:02:30'),
(278, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-16 06:18:45'),
(279, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-18 11:31:54'),
(280, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-19 01:21:47'),
(281, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-19 05:10:56'),
(282, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-19 08:15:50'),
(283, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-20 02:12:37'),
(284, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-20 09:58:18'),
(285, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-23 01:27:45'),
(286, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-07-23 03:56:07'),
(287, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-01 03:45:44'),
(288, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-02 02:33:58'),
(289, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-03 01:50:05'),
(290, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-03 03:38:04'),
(291, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-03 03:41:30'),
(292, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-03 03:46:03'),
(293, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-06 02:06:56'),
(294, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-06 03:56:39'),
(295, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-08 06:19:20'),
(296, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-13 02:14:55'),
(297, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-13 04:17:01'),
(298, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-13 09:24:48'),
(299, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-14 01:03:57'),
(300, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-15 01:41:04'),
(301, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-08-22 02:22:48'),
(302, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-05 06:20:54'),
(303, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-05 06:40:21'),
(304, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-05 07:43:35'),
(305, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-05 07:55:48'),
(306, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-05 07:56:51'),
(307, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-06 02:18:38'),
(308, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-06 04:44:28'),
(309, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-06 06:30:13'),
(310, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-06 07:38:16'),
(311, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-06 09:33:35'),
(312, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-06 09:58:13'),
(313, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-10 02:34:11'),
(314, 10, NULL, 0x3a3a31, 'layveasna@gmail.com', '2018-09-10 03:30:50'),
(315, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-10 04:49:46'),
(316, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-11 02:22:41'),
(317, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-11 05:26:47'),
(318, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-13 01:55:47'),
(319, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-13 02:42:18'),
(320, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-17 07:15:33'),
(321, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-17 07:15:51'),
(322, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-18 02:42:53'),
(323, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-20 01:19:25'),
(324, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-20 04:08:46'),
(325, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2018-09-20 04:11:02'),
(326, 1, NULL, 0x3139322e3136382e302e313039, 'admin@855solution.com', '2018-09-20 06:24:43'),
(327, 1, NULL, 0x3139322e3136382e302e313039, 'admin@855solution.com', '2018-09-20 06:28:56'),
(328, 1, NULL, 0x3139322e3136382e302e313039, 'admin@855solution.com', '2018-09-21 07:44:00'),
(329, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-09-21 07:47:18'),
(330, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-04 06:28:45'),
(331, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-04 06:58:09'),
(332, 12, NULL, 0x3139322e3136382e302e313131, 'Sok Lida', '2018-10-04 07:29:09'),
(333, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-04 07:29:52'),
(334, 12, NULL, 0x3139322e3136382e302e313131, 'Sok Lida', '2018-10-04 07:33:09'),
(335, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-04 07:34:24'),
(336, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-04 08:56:14'),
(337, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-04 09:53:21'),
(338, 11, NULL, 0x3139322e3136382e302e313132, 'Sonito', '2018-10-04 10:26:42'),
(339, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:31:49'),
(340, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:36:53'),
(341, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:37:17'),
(342, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:39:44'),
(343, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:42:47'),
(344, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:43:36'),
(345, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:44:30'),
(346, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:48:11'),
(347, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 02:48:45'),
(348, 1, NULL, 0x3139322e3136382e302e313033, 'admin@855solution.com', '2018-10-05 06:12:53'),
(349, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-05 09:41:34'),
(350, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-06 02:24:28'),
(351, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-06 02:25:39'),
(352, 12, NULL, 0x3139322e3136382e302e313131, 'Sok Lida', '2018-10-06 06:15:32'),
(353, 12, NULL, 0x3139322e3136382e302e313131, 'Sok Lida', '2018-10-06 06:17:07'),
(354, 12, NULL, 0x3139322e3136382e302e313131, 'Sok Lida', '2018-10-06 06:18:29'),
(355, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-06 06:19:12'),
(356, 13, NULL, 0x3139322e3136382e302e313131, 'CHHUN LENG', '2018-10-06 06:35:30'),
(357, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-06 06:56:06'),
(358, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-07 06:07:05'),
(359, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-07 06:27:13'),
(360, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-07 06:33:19'),
(361, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-07 06:34:25'),
(362, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-07 06:38:29'),
(363, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-07 06:39:32'),
(364, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-08 03:46:29'),
(365, 12, NULL, 0x3139322e3136382e302e313131, 'Sok Lida', '2018-10-08 03:48:46'),
(366, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-08 03:49:31'),
(367, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-08 04:22:00'),
(368, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-08 04:23:58'),
(369, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-08 04:28:37'),
(370, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-08 04:33:38'),
(371, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-11 09:58:20'),
(372, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-12 01:07:45'),
(373, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-12 07:23:14'),
(374, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-10-12 07:26:48'),
(375, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-12 07:28:59'),
(376, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-10-12 07:30:37'),
(377, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-13 00:26:48'),
(378, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-13 06:11:16'),
(379, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-13 07:18:06'),
(380, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-14 10:54:50'),
(381, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-15 02:02:13'),
(382, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-15 05:06:43'),
(383, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-15 05:07:19'),
(384, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-16 02:56:20'),
(385, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-18 06:36:32'),
(386, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-19 01:55:21'),
(387, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-20 01:37:46'),
(388, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-21 00:41:12'),
(389, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-21 03:32:02'),
(390, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-22 03:31:47'),
(391, 11, NULL, 0x3139322e3136382e302e313034, 'Sonito', '2018-10-22 04:34:32'),
(392, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-22 06:48:51'),
(393, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-22 07:48:41'),
(394, 15, NULL, 0x3139322e3136382e302e313131, 'chhunleng', '2018-10-22 07:50:44'),
(395, 15, NULL, 0x3139322e3136382e302e313131, 'chhunleng', '2018-10-22 08:16:03'),
(396, 11, NULL, 0x3139322e3136382e302e313039, 'Sonito', '2018-10-22 08:23:05'),
(397, 11, NULL, 0x3139322e3136382e302e313039, 'Sonito', '2018-10-22 08:31:59'),
(398, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-22 08:49:53'),
(399, 15, NULL, 0x3139322e3136382e302e313131, 'chhunleng', '2018-10-22 08:56:05'),
(400, 15, NULL, 0x3139322e3136382e302e313131, 'chhunleng', '2018-10-22 08:57:29'),
(401, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-22 08:58:47'),
(402, 15, NULL, 0x3139322e3136382e302e313131, 'chhunleng', '2018-10-22 09:04:12'),
(403, 11, NULL, 0x3139322e3136382e302e313039, 'Sonito', '2018-10-22 09:05:45'),
(404, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-22 09:32:41'),
(405, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-23 10:14:29'),
(406, 11, NULL, 0x3139322e3136382e302e313034, 'Sonito', '2018-10-23 10:27:37'),
(407, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-24 02:37:29'),
(408, 11, NULL, 0x3136392e3235342e3130382e3237, 'Sonito', '2018-10-24 07:32:52'),
(409, 11, NULL, 0x3136392e3235342e3130382e3237, 'Sonito', '2018-10-24 13:23:25'),
(410, 15, NULL, 0x3139322e3136382e302e313131, 'chhunleng', '2018-10-24 13:38:42'),
(411, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-24 14:54:46'),
(412, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-25 04:21:42'),
(413, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-26 02:37:59'),
(414, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-26 06:01:37'),
(415, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-26 15:10:07'),
(416, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-26 19:28:31'),
(417, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-27 02:15:33'),
(418, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-27 05:57:10'),
(419, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-27 05:57:10'),
(420, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-27 05:57:10'),
(421, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-27 05:59:17'),
(422, 12, NULL, 0x3139322e3136382e302e313034, 'sok-lida', '2018-10-27 06:22:36'),
(423, 11, NULL, 0x3139322e3136382e302e313039, 'Sonito', '2018-10-27 06:23:16'),
(424, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-10-27 06:46:31'),
(425, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-10-27 07:14:39'),
(426, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-10-27 07:40:38'),
(427, 11, NULL, 0x3139322e3136382e302e313039, 'Sonito', '2018-10-27 07:48:54'),
(428, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-10-27 07:52:56'),
(429, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-27 08:00:40'),
(430, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-29 05:22:23'),
(431, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-29 08:45:08'),
(432, 1, NULL, 0x3139322e3136382e302e313034, 'admin@855solution.com', '2018-10-29 08:56:31'),
(433, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-29 08:56:31'),
(434, 1, NULL, 0x3139322e3136382e302e313034, 'admin@855solution.com', '2018-10-29 08:57:20'),
(435, 1, NULL, 0x3139322e3136382e302e313133, 'admin@855solution.com', '2018-10-29 09:09:24'),
(436, 1, NULL, 0x3139322e3136382e302e313133, 'admin@855solution.com', '2018-10-29 09:10:46'),
(437, 1, NULL, 0x3139322e3136382e302e313034, 'admin@855solution.com', '2018-10-29 09:12:36'),
(438, 1, NULL, 0x3139322e3136382e302e313039, 'admin@855solution.com', '2018-10-29 09:17:04'),
(439, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-30 02:55:38'),
(440, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-30 07:16:39'),
(441, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-31 02:15:40'),
(442, 12, NULL, 0x3139322e3136382e302e313034, 'sok-lida', '2018-10-31 02:18:01'),
(443, 12, NULL, 0x3139322e3136382e302e313034, 'sok-lida', '2018-10-31 02:25:37'),
(444, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-31 05:23:57'),
(445, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-10-31 07:30:34'),
(446, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-10-31 08:58:03'),
(447, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-10-31 09:52:50'),
(448, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-11-01 02:46:20'),
(449, 12, NULL, 0x3136392e3235342e3130382e3237, 'sok-lida', '2018-11-01 05:18:36'),
(450, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-11-04 04:25:32'),
(451, 12, NULL, 0x3139322e3136382e302e313230, 'sok-lida', '2018-11-04 06:43:51'),
(452, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-04 07:28:44'),
(453, 12, NULL, 0x3139322e3136382e302e313230, 'sok-lida', '2018-11-04 07:41:21'),
(454, 12, NULL, 0x3139322e3136382e302e313034, 'sok-lida', '2018-11-04 07:48:58'),
(455, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-11-04 08:19:49'),
(456, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-11-05 01:34:57'),
(457, 12, NULL, 0x3139322e3136382e302e313037, 'sok-lida', '2018-11-05 01:38:27'),
(458, 14, NULL, 0x3139322e3136382e302e313039, 'LGB-CEO', '2018-11-05 01:42:25'),
(459, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-11-05 02:52:10'),
(460, 11, NULL, 0x3139322e3136382e302e313037, 'Sonito', '2018-11-05 07:29:01'),
(461, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-11-05 08:33:39'),
(462, 11, NULL, 0x3139322e3136382e302e313037, 'Sonito', '2018-11-05 09:53:28'),
(463, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-06 00:55:46'),
(464, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-07 01:31:58'),
(465, 12, NULL, 0x3139322e3136382e302e313037, 'sok-lida', '2018-11-07 01:53:51'),
(466, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-11-07 09:29:18'),
(467, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-08 02:47:15'),
(468, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-08 09:06:15'),
(469, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-09 02:18:39'),
(470, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-09 03:46:59'),
(471, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-09 15:05:07'),
(472, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-10 00:30:36'),
(473, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-11-10 05:27:13'),
(474, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-10 09:13:08'),
(475, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-11-11 02:50:54'),
(476, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-12 01:28:04'),
(477, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-12 01:51:40'),
(478, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-13 00:57:38'),
(479, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-11-13 09:29:36'),
(480, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-14 01:27:59'),
(481, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-14 03:13:24'),
(482, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-14 07:24:11'),
(483, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-11-14 07:44:56'),
(484, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-15 01:19:44'),
(485, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-11-15 06:02:23'),
(486, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-11-15 07:10:10'),
(487, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-16 01:41:48'),
(488, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-11-16 03:37:57'),
(489, 1, NULL, 0x3139322e3136382e302e313137, 'admin@855solution.com', '2018-11-16 03:59:29'),
(490, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-16 04:05:17'),
(491, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-16 08:01:44'),
(492, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-17 01:14:14'),
(493, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-17 02:06:18'),
(494, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-17 07:34:42'),
(495, 12, NULL, 0x3139322e3136382e302e313131, 'sok-lida', '2018-11-17 08:05:52'),
(496, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-18 06:09:56'),
(497, 12, NULL, 0x3139322e3136382e302e313137, 'sok-lida', '2018-11-19 01:17:57'),
(498, 12, NULL, 0x3139322e3136382e302e313033, 'sok-lida', '2018-11-19 08:14:10'),
(499, 1, NULL, 0x3139322e3136382e302e313037, 'admin@855solution.com', '2018-11-19 08:20:45'),
(500, 12, NULL, 0x3139322e3136382e302e313035, 'sok-lida', '2018-11-20 02:32:28'),
(501, 12, NULL, 0x3139322e3136382e302e313035, 'sok-lida', '2018-11-26 01:38:33'),
(502, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-26 07:11:56'),
(503, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-11-27 02:31:39'),
(504, 12, NULL, 0x3136392e3235342e3135312e3636, 'sok-lida', '2018-11-27 03:00:07'),
(505, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-28 00:40:09'),
(506, 12, NULL, 0x3139322e3136382e302e313035, 'sok-lida', '2018-11-28 01:44:40'),
(507, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-28 07:41:50'),
(508, 12, NULL, 0x3139322e3136382e302e313035, 'sok-lida', '2018-11-28 08:04:38'),
(509, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-29 00:47:39'),
(510, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-11-29 01:18:28'),
(511, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-11-29 05:20:09'),
(512, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-29 09:16:42'),
(513, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-11-30 01:46:10'),
(514, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-11-30 02:27:53'),
(515, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-01 01:23:23'),
(516, 12, NULL, 0x3139322e3136382e302e313132, 'sok-lida', '2018-12-03 01:11:46'),
(517, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-03 01:27:41'),
(518, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-03 08:01:00'),
(519, 12, NULL, 0x3139322e3136382e302e313132, 'sok-lida', '2018-12-03 08:18:19'),
(520, 12, NULL, 0x3139322e3136382e302e313132, 'sok-lida', '2018-12-04 01:20:12'),
(521, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-04 02:29:40'),
(522, 12, NULL, 0x3139322e3136382e302e313132, 'sok-lida', '2018-12-04 07:03:34'),
(523, 12, NULL, 0x3139322e3136382e302e313132, 'sok-lida', '2018-12-04 10:13:32'),
(524, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-05 01:22:40'),
(525, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-05 01:36:23'),
(526, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-05 06:17:29'),
(527, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-05 10:22:16'),
(528, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-05 11:03:18'),
(529, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-06 01:16:43'),
(530, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-06 01:35:25'),
(531, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-06 05:05:40'),
(532, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-06 08:12:00'),
(533, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-06 09:07:38'),
(534, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-07 01:17:44'),
(535, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-07 04:06:37'),
(536, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-07 06:19:04'),
(537, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-07 09:15:20'),
(538, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-08 02:17:01'),
(539, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-08 02:58:36'),
(540, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-10 00:44:39'),
(541, 12, NULL, 0x3139322e3136382e302e313132, 'sok-lida', '2018-12-10 01:43:39'),
(542, 11, NULL, 0x3139322e3136382e302e313131, 'Sonito', '2018-12-10 02:23:57'),
(543, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-10 04:33:05'),
(544, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-10 09:41:05'),
(545, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-11 01:18:49'),
(546, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2018-12-11 02:42:30'),
(547, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-12 01:15:16'),
(548, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-12 01:27:11'),
(549, 12, NULL, 0x3139322e3136382e302e313132, 'sok-lida', '2018-12-12 07:40:55'),
(550, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-12 10:43:06'),
(551, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-13 01:43:39'),
(552, 12, NULL, 0x3139322e3136382e302e313039, 'sok-lida', '2018-12-13 06:41:27'),
(553, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-13 06:59:03'),
(554, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-14 02:34:56'),
(555, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-15 02:35:11'),
(556, 11, NULL, 0x3136392e3235342e3138352e323239, 'Sonito', '2018-12-15 03:07:52'),
(557, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-15 06:37:03'),
(558, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-16 02:11:36'),
(559, 12, NULL, 0x3139322e3136382e302e313036, 'sok-lida', '2018-12-17 01:31:33'),
(560, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-17 02:10:58'),
(561, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-17 09:05:21'),
(562, 12, NULL, 0x3139322e3136382e302e313036, 'sok-lida', '2018-12-17 09:05:35'),
(563, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-18 01:42:43'),
(564, 12, NULL, 0x3139322e3136382e302e313038, 'sok-lida', '2018-12-18 01:49:13'),
(565, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-18 08:55:50'),
(566, 12, NULL, 0x3139322e3136382e302e313038, 'sok-lida', '2018-12-19 01:39:54'),
(567, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-19 02:02:53'),
(568, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-19 09:15:45'),
(569, 12, NULL, 0x3139322e3136382e302e313038, 'sok-lida', '2018-12-19 09:16:02'),
(570, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-20 01:05:44'),
(571, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-20 01:26:18'),
(572, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-20 09:26:51'),
(573, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-21 02:03:09'),
(574, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-21 02:24:57'),
(575, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-21 05:37:04'),
(576, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-22 00:22:27'),
(577, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-22 01:56:09'),
(578, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-22 02:58:26'),
(579, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-22 09:14:57'),
(580, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-24 01:25:17'),
(581, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-24 03:11:36'),
(582, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-24 07:56:26'),
(583, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-25 01:10:18'),
(584, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-25 01:43:03'),
(585, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-25 06:23:38'),
(586, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-25 08:59:29'),
(587, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-25 10:18:30'),
(588, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-26 01:54:41'),
(589, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-26 04:00:38'),
(590, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-26 08:04:53'),
(591, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-26 09:47:45'),
(592, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-27 00:50:23'),
(593, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-27 01:35:36'),
(594, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-27 08:07:55'),
(595, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-28 01:40:42'),
(596, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-28 05:00:50'),
(597, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-29 00:15:06'),
(598, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2018-12-29 01:28:02'),
(599, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-29 06:23:50'),
(600, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2018-12-31 03:16:53'),
(601, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-01 03:31:47'),
(602, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-02 00:39:32'),
(603, 11, NULL, 0x3139322e3136382e302e313130, 'Sonito', '2019-01-02 04:29:54'),
(604, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-02 06:28:29'),
(605, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-02 08:16:47'),
(606, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-02 09:45:33'),
(607, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-03 00:16:44'),
(608, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-03 01:48:42'),
(609, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-04 02:05:16'),
(610, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-04 02:31:41'),
(611, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-04 05:06:30'),
(612, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-04 07:51:57'),
(613, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-05 00:30:32'),
(614, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-05 01:18:18'),
(615, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-05 02:47:21'),
(616, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-05 08:54:00'),
(617, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-05 11:23:56'),
(618, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-06 02:26:55'),
(619, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-07 03:31:36'),
(620, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-07 14:36:48'),
(621, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-08 01:36:44'),
(622, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-08 03:22:56'),
(623, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-08 08:19:02'),
(624, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-09 01:33:12'),
(625, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-09 04:10:13'),
(626, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-09 05:09:24'),
(627, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-09 09:19:49'),
(628, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-10 01:10:29'),
(629, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-10 01:31:32'),
(630, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-10 05:56:38'),
(631, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-10 08:35:28'),
(632, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-11 01:17:35'),
(633, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-11 02:23:01'),
(634, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-11 06:27:26'),
(635, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-11 08:15:02'),
(636, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-11 11:03:49'),
(637, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-12 01:28:52'),
(638, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-12 01:30:53'),
(639, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-12 04:30:41'),
(640, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-12 07:28:11'),
(641, 14, NULL, 0x3139322e3136382e302e313131, 'LGB-CEO', '2019-01-13 06:36:32'),
(642, 12, NULL, 0x3139322e3136382e302e313130, 'sok-lida', '2019-01-14 01:21:04'),
(643, 1, NULL, 0x3139322e3136382e302e313131, 'admin@855solution.com', '2019-01-14 06:06:01'),
(644, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-01-14 06:17:04'),
(645, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-01-15 01:17:05'),
(646, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-01-15 06:23:43'),
(647, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-01-16 01:07:34'),
(648, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-01-16 03:33:03'),
(649, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-01-17 03:50:00'),
(650, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-01-17 03:52:24'),
(651, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-03-19 02:22:55'),
(652, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-03-19 02:46:52'),
(653, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-03-19 05:07:03');
INSERT INTO `sma_user_logins` (`id`, `user_id`, `company_id`, `ip_address`, `login`, `time`) VALUES
(654, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-03-19 05:09:52'),
(655, 17, NULL, 0x3a3a31, 'samnang', '2019-03-19 05:10:42'),
(656, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-03-19 05:11:09'),
(657, 17, NULL, 0x3a3a31, 'samnang', '2019-03-19 05:12:43'),
(658, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-03-19 05:15:17'),
(659, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-10 07:09:29'),
(660, 17, NULL, 0x3a3a31, 'samnang', '2019-02-10 07:12:47'),
(661, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-10 07:17:44'),
(662, 17, NULL, 0x3a3a31, 'samnang', '2019-02-10 07:18:24'),
(663, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-10 08:16:02'),
(664, 17, NULL, 0x3a3a31, 'samnang', '2019-02-10 08:40:52'),
(665, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-10 10:39:57'),
(666, 17, NULL, 0x3a3a31, 'samnang', '2019-02-10 13:41:05'),
(667, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-10 13:41:53'),
(668, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-10 20:50:24'),
(669, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-10 23:43:53'),
(670, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-11 00:42:59'),
(671, 17, NULL, 0x3a3a31, 'samnang', '2019-02-11 00:43:22'),
(672, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-11 02:58:56'),
(673, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-11 03:09:40'),
(674, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-11 03:11:29'),
(675, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-11 03:33:40'),
(676, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-12 18:19:29'),
(677, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-12 18:26:23'),
(678, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-12 23:39:55'),
(679, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-13 02:40:11'),
(680, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-13 03:07:47'),
(681, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-13 10:15:58'),
(682, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-02-13 10:54:50'),
(683, 17, NULL, 0x3a3a31, 'samnang', '2019-02-13 10:55:45'),
(684, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-13 15:21:39'),
(685, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-02-13 15:22:11'),
(686, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-09 16:04:42'),
(687, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-09 16:05:23'),
(688, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-11 01:07:05'),
(689, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-05-11 01:40:56'),
(690, 17, NULL, 0x3a3a31, 'samnang', '2019-05-12 02:14:18'),
(691, 17, NULL, 0x3a3a31, 'samnang', '2019-05-21 19:01:13'),
(692, 17, NULL, 0x3a3a31, 'samnang', '2019-05-21 19:02:27'),
(693, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-21 19:03:02'),
(694, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-12 19:17:06'),
(695, 17, NULL, 0x3a3a31, 'samnang', '2019-05-12 19:25:50'),
(696, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-12 19:26:28'),
(697, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-12 19:27:03'),
(698, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-12 19:27:32'),
(699, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-23 01:36:09'),
(700, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-23 02:06:01'),
(701, 17, NULL, 0x3a3a31, 'samnang', '2019-05-23 09:05:13'),
(702, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-05-23 09:10:47'),
(703, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-05-24 01:58:32'),
(704, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-05-24 07:09:27'),
(705, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-05-24 07:23:56'),
(706, 17, NULL, 0x3a3a31, 'samnang', '2019-05-24 07:41:12'),
(707, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-05-25 10:05:10'),
(708, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-06-02 13:08:55'),
(709, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-06-11 02:44:25'),
(710, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-06-12 02:05:24'),
(711, 16, NULL, 0x3a3a31, 'sal_samnang', '2019-06-15 02:10:34'),
(712, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-06-15 04:05:11'),
(713, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-06-17 02:32:59'),
(714, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-07-15 06:38:15'),
(715, 1, NULL, 0x34322e3131352e36362e3732, 'admin@855solution.com', '2019-07-15 07:47:00'),
(716, 1, NULL, 0x3137352e3130302e35302e3230, 'admin@855solution.com', '2019-07-15 08:43:36'),
(717, 1, NULL, 0x3131372e32302e3131332e3735, 'admin@855solution.com', '2019-07-16 07:34:34'),
(718, 1, NULL, 0x3137352e3130302e35302e3230, 'admin@855solution.com', '2019-07-18 03:32:31'),
(719, 1, NULL, 0x3137352e3130302e35302e3230, 'admin@855solution.com', '2019-07-18 08:20:17'),
(720, 21, NULL, 0x3137352e3130302e35302e3230, 'sreypy', '2019-07-18 08:45:09'),
(721, 1, NULL, 0x3137352e3130302e35302e3230, 'admin@855solution.com', '2019-07-18 09:02:05'),
(722, 1, NULL, 0x34322e3131352e36372e3833, 'admin@855solution.com', '2019-07-19 04:19:31'),
(723, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2019-07-20 03:46:46'),
(724, 1, NULL, 0x34322e3131352e36372e3833, 'admin@855solution.com', '2019-07-20 07:29:21'),
(725, 1, NULL, 0x34322e3131352e36372e3833, 'admin@855solution.com', '2019-07-22 03:30:56'),
(726, 1, NULL, 0x34322e3131352e32322e323035, 'admin@855solution.com', '2019-07-22 07:11:03'),
(727, 1, NULL, 0x3137352e3130302e35302e3238, 'admin@855solution.com', '2019-07-24 02:29:02'),
(728, 1, NULL, 0x3137352e3130302e35302e3238, 'admin@855solution.com', '2019-07-24 03:35:53'),
(729, 1, NULL, 0x3137352e3130302e35302e3238, 'admin@855solution.com', '2019-07-24 03:53:17'),
(730, 1, NULL, 0x3137352e3130302e35302e3238, 'admin@855solution.com', '2019-07-24 04:06:28'),
(731, 21, NULL, 0x3137352e3130302e35302e3238, 'sreypy', '2019-07-24 04:19:49'),
(732, 1, NULL, 0x3137352e3130302e35302e3238, 'admin@855solution.com', '2019-07-24 04:37:39'),
(733, 21, NULL, 0x3137352e3130302e35302e3238, 'sreypy', '2019-07-24 04:56:14'),
(734, 1, NULL, 0x3137352e3130302e35302e3238, 'admin@855solution.com', '2019-07-24 06:12:23'),
(735, 18, NULL, 0x3137352e3130302e35302e3238, 'hongdavy', '2019-07-24 06:13:31'),
(736, 20, NULL, 0x3137352e3130302e35302e3238, 'chanthy', '2019-07-24 08:28:23'),
(737, 18, NULL, 0x3137352e3130302e35302e3238, 'hongdavy', '2019-07-24 08:54:45'),
(738, 1, NULL, 0x34322e3131352e32322e3633, 'admin@855solution.com', '2019-07-24 09:27:26'),
(739, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-01 02:35:42'),
(740, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-01 03:54:45'),
(741, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-01 03:57:01'),
(742, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-01 04:42:14'),
(743, 1, NULL, 0x3137352e3130302e35302e3136, 'admin@855solution.com', '2019-08-01 06:54:21'),
(744, 1, NULL, 0x3137352e3130302e35302e3136, 'admin@855solution.com', '2019-08-01 07:10:14'),
(745, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-02 02:53:40'),
(746, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-02 07:15:10'),
(747, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-02 07:31:50'),
(748, 20, NULL, 0x3137352e3130302e35302e3136, 'chanthy', '2019-08-02 07:53:24'),
(749, 20, NULL, 0x3137352e3130302e35302e3136, 'chanthy', '2019-08-02 08:03:28'),
(750, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-02 16:07:02'),
(751, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-03 02:46:38'),
(752, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-03 03:03:24'),
(753, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-03 06:22:59'),
(754, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-05 05:22:40'),
(755, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-05 12:56:19'),
(756, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-05 13:20:04'),
(757, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-06 00:31:48'),
(758, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-06 00:32:22'),
(759, 1, NULL, 0x34322e3131352e32352e3736, 'admin@855solution.com', '2019-08-06 02:20:33'),
(760, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-07 07:05:32'),
(761, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-08 02:22:54'),
(762, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-08 03:15:45'),
(763, 1, NULL, 0x34322e3131352e32352e3736, 'admin@855solution.com', '2019-08-08 03:21:41'),
(764, 19, NULL, 0x3131372e32302e3131352e313538, 'himsavin', '2019-08-09 02:06:46'),
(765, 19, NULL, 0x3131372e32302e3131352e313538, 'himsavin', '2019-08-09 02:31:15'),
(766, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-08-09 09:15:04'),
(767, 1, NULL, 0x34322e3131352e32342e323337, 'admin@855solution.com', '2019-08-09 10:37:12'),
(768, 1, NULL, 0x34322e3131352e32342e323337, 'admin@855solution.com', '2019-08-09 10:40:36'),
(769, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-08-09 12:37:50'),
(770, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-08-09 13:38:35'),
(771, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-08-10 00:13:40'),
(772, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-08-10 00:31:06'),
(773, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-08-10 03:58:14'),
(774, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-08-10 09:33:26'),
(775, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-11 01:41:21'),
(776, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-11 01:44:11'),
(777, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-11 06:29:22'),
(778, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-11 06:52:09'),
(779, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-11 11:11:51'),
(780, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-11 15:17:00'),
(781, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-12 00:20:02'),
(782, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-12 00:22:07'),
(783, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-12 03:58:01'),
(784, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-12 07:22:31'),
(785, 19, NULL, 0x3137352e3130302e35302e3137, 'himsavin', '2019-08-13 01:02:14'),
(786, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-13 04:31:10'),
(787, 1, NULL, 0x34322e3131352e32342e3437, 'admin@855solution.com', '2019-08-13 05:06:06'),
(788, 1, NULL, 0x34322e3131352e32342e3437, 'admin@855solution.com', '2019-08-13 07:25:01'),
(789, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-13 10:23:55'),
(790, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-13 13:05:31'),
(791, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-14 00:44:25'),
(792, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-14 01:59:23'),
(793, 20, NULL, 0x3137352e3130302e35302e3136, 'chanthy', '2019-08-14 05:25:10'),
(794, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-14 15:02:01'),
(795, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-15 03:54:47'),
(796, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-15 07:18:45'),
(797, 20, NULL, 0x3137352e3130302e35302e3136, 'chanthy', '2019-08-16 03:37:51'),
(798, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-16 06:37:48'),
(799, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-16 12:10:48'),
(800, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-17 03:47:54'),
(801, 20, NULL, 0x3137352e3130302e35302e3136, 'chanthy', '2019-08-17 11:04:01'),
(802, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-17 13:46:47'),
(803, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-18 00:59:44'),
(804, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-18 03:56:46'),
(805, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-18 14:00:26'),
(806, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-19 05:14:45'),
(807, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-19 09:29:17'),
(808, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-19 13:23:12'),
(809, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-20 03:50:37'),
(810, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-20 07:07:01'),
(811, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-21 10:52:16'),
(812, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-22 05:03:43'),
(813, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-22 11:10:44'),
(814, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-23 03:24:58'),
(815, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-23 12:41:49'),
(816, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-24 01:10:11'),
(817, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-24 06:35:30'),
(818, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-24 09:50:02'),
(819, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-25 00:42:59'),
(820, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-25 09:38:56'),
(821, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-26 02:27:34'),
(822, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-26 05:30:49'),
(823, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-27 01:41:12'),
(824, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-27 04:53:28'),
(825, 20, NULL, 0x3137352e3130302e35302e3136, 'chanthy', '2019-08-27 23:33:56'),
(826, 20, NULL, 0x3137352e3130302e35302e3136, 'chanthy', '2019-08-28 00:36:34'),
(827, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-28 02:36:11'),
(828, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-28 04:44:41'),
(829, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-28 23:58:07'),
(830, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-29 11:12:54'),
(831, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-30 12:29:40'),
(832, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-31 03:51:26'),
(833, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-31 08:44:32'),
(834, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-08-31 12:43:23'),
(835, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-01 11:19:13'),
(836, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-01 16:05:00'),
(837, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-02 03:52:37'),
(838, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-02 09:03:15'),
(839, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-02 13:08:15'),
(840, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-03 09:53:32'),
(841, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-03 15:02:52'),
(842, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-04 00:14:27'),
(843, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-04 01:12:40'),
(844, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-04 05:34:33'),
(845, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-04 13:51:23'),
(846, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-05 06:08:10'),
(847, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-05 07:25:17'),
(848, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-05 13:11:20'),
(849, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-06 01:12:55'),
(850, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-06 01:51:57'),
(851, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-07 02:30:06'),
(852, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-07 10:44:56'),
(853, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-08 00:32:08'),
(854, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-08 04:45:00'),
(855, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-08 11:48:28'),
(856, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-09 00:06:44'),
(857, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-09 01:48:48'),
(858, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-09 07:47:57'),
(859, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-09 08:59:13'),
(860, 1, NULL, 0x34322e3131352e36362e313030, 'admin@855solution.com', '2019-09-09 09:21:02'),
(861, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-10 01:42:54'),
(862, 18, NULL, 0x3137352e3130302e35302e3136, 'hongdavy', '2019-09-10 02:16:56'),
(863, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-10 02:30:19'),
(864, 1, NULL, 0x34322e3131352e36362e313030, 'admin@855solution.com', '2019-09-10 03:58:19'),
(865, 1, NULL, 0x34322e3131352e36362e313030, 'admin@855solution.com', '2019-09-10 03:58:19'),
(866, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-10 05:48:21'),
(867, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-10 05:55:38'),
(868, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-10 23:35:06'),
(869, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-11 01:36:15'),
(870, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-11 05:04:14'),
(871, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-11 08:49:38'),
(872, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-12 00:40:39'),
(873, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-12 05:08:01'),
(874, 18, NULL, 0x33362e33372e3233322e313134, 'hongdavy', '2019-09-12 05:28:48'),
(875, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-13 02:28:30'),
(876, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-13 08:31:44'),
(877, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-14 01:52:38'),
(878, 18, NULL, 0x3137352e3130302e35302e3136, 'hongdavy', '2019-09-14 03:36:15'),
(879, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-14 12:55:53'),
(880, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-15 11:45:34'),
(881, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-15 14:53:19'),
(882, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-16 14:20:08'),
(883, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-17 00:41:36'),
(884, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-09-17 00:50:49'),
(885, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-09-18 00:48:18'),
(886, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-09-18 03:24:39'),
(887, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-18 15:35:46'),
(888, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-19 03:40:28'),
(889, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-19 09:30:02'),
(890, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-19 11:52:49'),
(891, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-19 17:36:15'),
(892, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-20 00:59:21'),
(893, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-20 09:08:57'),
(894, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-20 12:19:32'),
(895, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-21 09:25:18'),
(896, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-21 10:08:39'),
(897, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-21 13:00:08'),
(898, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-22 02:33:35'),
(899, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-22 02:36:24'),
(900, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-22 08:26:06'),
(901, 19, NULL, 0x3137352e3130302e35302e3230, 'himsavin', '2019-09-22 08:38:12'),
(902, 18, NULL, 0x3137352e3130302e35302e3230, 'hongdavy', '2019-09-22 10:16:01'),
(903, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-23 01:16:11'),
(904, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-24 06:04:18'),
(905, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-24 13:52:49'),
(906, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-24 23:21:44'),
(907, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-25 13:43:06'),
(908, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-25 23:09:17'),
(909, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-26 01:33:37'),
(910, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-26 06:25:11'),
(911, 19, NULL, 0x3137352e3130302e35302e3235, 'himsavin', '2019-09-30 05:34:15'),
(912, 19, NULL, 0x3137352e3130302e35302e3234, 'himsavin', '2019-10-01 04:12:39'),
(913, 19, NULL, 0x3137352e3130302e35302e3234, 'himsavin', '2019-10-01 08:25:50'),
(914, 19, NULL, 0x3137352e3130302e35302e3234, 'himsavin', '2019-10-01 12:55:27'),
(915, 19, NULL, 0x3137352e3130302e35302e3234, 'himsavin', '2019-10-02 00:28:39'),
(916, 19, NULL, 0x3137352e3130302e35302e3234, 'himsavin', '2019-10-02 06:59:43'),
(917, 19, NULL, 0x3137352e3130302e35302e3234, 'himsavin', '2019-10-02 11:05:40'),
(918, 19, NULL, 0x3137352e3130302e35302e3331, 'himsavin', '2019-10-03 03:45:33'),
(919, 19, NULL, 0x3137352e3130302e35302e3331, 'himsavin', '2019-10-03 08:46:42'),
(920, 19, NULL, 0x3137352e3130302e35302e3331, 'himsavin', '2019-10-03 16:15:14'),
(921, 19, NULL, 0x3137352e3130302e35302e3331, 'himsavin', '2019-10-04 01:27:17'),
(922, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-04 06:34:51'),
(923, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-04 10:18:56'),
(924, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-04 13:07:22'),
(925, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-05 02:05:24'),
(926, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-05 06:05:56'),
(927, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-05 13:13:33'),
(928, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-06 02:21:46'),
(929, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-06 08:44:48'),
(930, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-06 13:04:20'),
(931, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-07 05:36:01'),
(932, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-07 08:24:32'),
(933, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-08 01:20:45'),
(934, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-08 03:29:05'),
(935, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-08 07:29:49'),
(936, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-08 10:47:41'),
(937, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-08 13:01:18'),
(938, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-08 16:24:17'),
(939, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-09 04:09:28'),
(940, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-09 09:08:51'),
(941, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-10 12:39:29'),
(942, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-11 05:28:03'),
(943, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-11 10:07:37'),
(944, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-11 13:07:10'),
(945, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-12 03:54:38'),
(946, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-12 06:44:34'),
(947, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-12 09:03:41'),
(948, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-13 02:38:02'),
(949, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-13 04:53:15'),
(950, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-13 12:37:27'),
(951, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-14 13:58:59'),
(952, 19, NULL, 0x3137352e3130302e35302e3330, 'himsavin', '2019-10-15 01:48:30'),
(953, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-16 02:46:08'),
(954, 20, NULL, 0x3137352e3130302e35302e3236, 'Chanthy', '2019-10-16 10:23:07'),
(955, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-16 18:02:17'),
(956, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-19 07:59:16'),
(957, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-19 12:37:22'),
(958, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-20 00:17:02'),
(959, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-20 07:50:43'),
(960, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-20 13:07:33'),
(961, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-21 13:24:37'),
(962, 20, NULL, 0x3137352e3130302e35302e3236, 'Chanthy', '2019-10-22 09:59:21'),
(963, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-22 14:18:02'),
(964, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-23 05:12:54'),
(965, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-24 12:57:42'),
(966, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-10-24 13:28:56'),
(967, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-24 23:44:05'),
(968, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-24 23:53:56'),
(969, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-25 03:09:48'),
(970, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-25 03:10:12'),
(971, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-25 08:30:04'),
(972, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-25 10:51:21'),
(973, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-25 13:24:32'),
(974, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-26 01:30:16'),
(975, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-26 09:06:44'),
(976, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-27 01:40:42'),
(977, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-27 01:45:08'),
(978, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-27 08:26:08'),
(979, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-28 00:10:35'),
(980, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-28 05:05:31'),
(981, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-28 10:54:03'),
(982, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-28 15:08:49'),
(983, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-10-29 01:14:22'),
(984, 20, NULL, 0x3137352e3130302e35302e3139, 'Chanthy', '2019-10-29 12:30:47'),
(985, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-29 17:55:35'),
(986, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-30 13:25:58'),
(987, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-31 00:37:28'),
(988, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-31 04:14:35'),
(989, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-10-31 14:28:44'),
(990, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-11-01 08:25:53'),
(991, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-11-01 15:49:56'),
(992, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-11-02 00:50:55'),
(993, 19, NULL, 0x3137352e3130302e35302e3239, 'himsavin', '2019-11-02 14:00:14'),
(994, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-11-03 05:01:36'),
(995, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-11-03 07:52:01'),
(996, 19, NULL, 0x3137352e3130302e35302e3231, 'himsavin', '2019-11-04 14:59:36'),
(997, 19, NULL, 0x3137352e3130302e35302e3231, 'himsavin', '2019-11-05 03:29:49'),
(998, 19, NULL, 0x3137352e3130302e35302e3231, 'himsavin', '2019-11-05 17:11:17'),
(999, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-06 11:18:33'),
(1000, 19, NULL, 0x3137352e3130302e35302e3231, 'himsavin', '2019-11-07 11:16:08'),
(1001, 19, NULL, 0x3137352e3130302e35302e3231, 'himsavin', '2019-11-08 00:09:11'),
(1002, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-08 09:14:11'),
(1003, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-08 13:37:23'),
(1004, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-09 04:53:09'),
(1005, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-09 16:04:22'),
(1006, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-10 11:51:52'),
(1007, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-11 01:26:54'),
(1008, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-11 09:20:03'),
(1009, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-11 11:23:44'),
(1010, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-11-12 03:31:44'),
(1011, 20, NULL, 0x3137352e3130302e35302e3230, 'Chanthy', '2019-11-13 03:04:47'),
(1012, 20, NULL, 0x3137352e3130302e35302e3230, 'Chanthy', '2019-11-13 14:26:00'),
(1013, 20, NULL, 0x3137352e3130302e35302e3139, 'chanthy', '2019-11-14 09:23:27'),
(1014, 20, NULL, 0x3137352e3130302e35302e3139, 'Chanthy', '2019-11-14 13:24:36'),
(1015, 20, NULL, 0x3137352e3130302e35302e3137, 'Chanthy', '2019-11-15 03:33:48'),
(1016, 20, NULL, 0x3137352e3130302e35302e3137, 'Chanthy', '2019-11-16 11:36:46'),
(1017, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-17 11:27:56'),
(1018, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-18 05:43:05'),
(1019, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-18 10:44:49'),
(1020, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-19 05:15:54'),
(1021, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-19 08:55:50'),
(1022, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-19 11:46:33'),
(1023, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-20 05:04:23'),
(1024, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-20 11:03:50'),
(1025, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2019-11-21 09:29:01'),
(1026, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2019-11-22 03:29:30'),
(1027, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2019-11-22 07:11:52'),
(1028, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-11-23 01:02:55'),
(1029, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-11-23 08:41:10'),
(1030, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-11-23 11:27:28'),
(1031, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-11-24 09:36:25'),
(1032, 20, NULL, 0x3137352e3130302e35302e3138, 'Chanthy', '2019-11-25 07:28:53'),
(1033, 20, NULL, 0x3137352e3130302e35302e3138, 'Chanthy', '2019-11-25 11:13:18'),
(1034, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2019-11-26 13:28:43'),
(1035, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2019-11-27 09:54:46'),
(1036, 20, NULL, 0x3137352e3130302e35302e3139, 'Chanthy', '2019-11-28 12:54:19'),
(1037, 19, NULL, 0x3137352e3130302e35302e3139, 'himsavin', '2019-11-28 13:03:07'),
(1038, 20, NULL, 0x3137352e3130302e35302e3139, 'Chanthy', '2019-11-28 13:03:27'),
(1039, 20, NULL, 0x3137352e3130302e35302e3137, 'Chanthy', '2019-11-29 13:13:27'),
(1040, 18, NULL, 0x3137352e3130302e35302e3137, 'hongdavy', '2019-11-29 14:54:05'),
(1041, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-11-30 04:01:00'),
(1042, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-11-30 04:10:09'),
(1043, 19, NULL, 0x3137352e3130302e35302e3136, 'himsavin', '2019-11-30 07:18:14'),
(1044, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-11-30 07:26:53'),
(1045, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-11-30 12:15:06'),
(1046, 20, NULL, 0x3137352e3130302e35302e3235, 'Chanthy', '2019-12-01 04:21:49'),
(1047, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-02 00:34:55'),
(1048, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-02 04:35:58'),
(1049, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2019-12-02 09:17:11'),
(1050, 20, NULL, 0x3137352e3130302e35302e3139, 'Chanthy', '2019-12-03 05:19:07'),
(1051, 1, NULL, 0x3137352e3130302e35302e3139, 'admin@855solution.com', '2019-12-03 06:34:22'),
(1052, 1, NULL, 0x3137352e3130302e35302e3139, 'admin@855solution.com', '2019-12-03 06:38:46'),
(1053, 1, NULL, 0x3137352e3130302e35302e3139, 'admin@855solution.com', '2019-12-03 08:32:06'),
(1054, 1, NULL, 0x3137352e3130302e35302e3139, 'admin@855solution.com', '2019-12-03 08:34:58'),
(1055, 22, NULL, 0x3137352e3130302e35302e3139, 'tabluch', '2019-12-03 09:10:25'),
(1056, 1, NULL, 0x3137352e3130302e35302e3139, 'admin@855solution.com', '2019-12-03 09:11:32'),
(1057, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-03 10:04:46'),
(1058, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-03 10:37:32'),
(1059, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-03 10:54:56'),
(1060, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-03 12:00:51'),
(1061, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-04 05:57:21'),
(1062, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-04 09:30:05'),
(1063, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-04 10:53:50'),
(1064, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-04 11:10:54'),
(1065, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-04 12:35:11'),
(1066, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-04 12:50:44'),
(1067, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-05 06:43:57'),
(1068, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-05 11:03:55'),
(1069, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-05 12:33:48'),
(1070, 18, NULL, 0x3137352e3130302e35302e3139, 'hongdavy', '2019-12-06 04:44:14'),
(1071, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-06 07:40:23'),
(1072, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2019-12-06 08:03:13'),
(1073, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2019-12-06 08:11:57'),
(1074, 24, NULL, 0x3137352e3130302e35302e3139, 'lin Keavuth', '2019-12-06 09:49:37'),
(1075, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-06 10:13:00'),
(1076, 24, NULL, 0x3137352e3130302e35302e3139, 'lin Keavuth', '2019-12-06 10:41:07'),
(1077, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-06 10:53:09'),
(1078, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-06 11:45:48'),
(1079, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-06 12:22:56'),
(1080, 23, NULL, 0x3137352e3130302e35302e3139, 'chinsomphors', '2019-12-06 12:28:52'),
(1081, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-07 03:28:39'),
(1082, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-07 04:56:44'),
(1083, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-07 10:40:42'),
(1084, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-07 11:52:18'),
(1085, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-07 11:55:15'),
(1086, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-07 12:46:12'),
(1087, 24, NULL, 0x3137352e3130302e35302e3236, 'lin Keavuth', '2019-12-07 13:00:11'),
(1088, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-07 13:20:42'),
(1089, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-08 01:08:03'),
(1090, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-08 01:10:51'),
(1091, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-08 01:21:02'),
(1092, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-08 01:51:04'),
(1093, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-08 04:09:28'),
(1094, 23, NULL, 0x3137352e3130302e35302e3236, 'chinsomphors', '2019-12-08 07:09:53'),
(1095, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-08 09:43:40'),
(1096, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-08 09:50:59'),
(1097, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-08 09:52:14'),
(1098, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-08 10:03:34'),
(1099, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-08 10:06:56'),
(1100, 24, NULL, 0x3137352e3130302e35302e3236, 'lin Keavuth', '2019-12-08 11:05:18'),
(1101, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-08 12:49:01'),
(1102, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-09 05:02:48'),
(1103, 24, NULL, 0x3137352e3130302e35302e3236, 'lin Keavuth', '2019-12-09 05:43:53'),
(1104, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-09 07:44:53'),
(1105, 24, NULL, 0x3137352e3130302e35302e3236, 'lin Keavuth', '2019-12-09 09:25:31'),
(1106, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-09 10:55:29'),
(1107, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-09 11:04:29'),
(1108, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-09 11:06:59'),
(1109, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-09 11:18:12'),
(1110, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-09 12:09:50'),
(1111, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-09 12:36:06'),
(1112, 1, NULL, 0x34322e3131352e34312e313635, 'admin@855solution.com', '2019-12-09 12:43:14'),
(1113, 24, NULL, 0x3137352e3130302e35302e3236, 'lin Keavuth', '2019-12-10 08:29:38'),
(1114, 23, NULL, 0x3137352e3130302e35302e3236, 'chinsomphors', '2019-12-10 11:39:58'),
(1115, 23, NULL, 0x3137352e3130302e35302e3236, 'chinsomphors', '2019-12-10 12:10:35'),
(1116, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-10 12:38:52'),
(1117, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-11 08:19:13'),
(1118, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-11 08:20:19'),
(1119, 24, NULL, 0x3137352e3130302e35302e3236, 'lin Keavuth', '2019-12-11 10:06:43'),
(1120, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-12 00:25:28'),
(1121, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-12 02:41:51'),
(1122, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-12 05:52:15'),
(1123, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-12 05:56:25'),
(1124, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-12 08:52:53'),
(1125, 23, NULL, 0x3137352e3130302e35302e3236, 'chinsomphors', '2019-12-12 10:14:21'),
(1126, 23, NULL, 0x3137352e3130302e35302e3236, 'chinsomphors', '2019-12-12 11:01:37'),
(1127, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-12 11:08:20'),
(1128, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-12 11:09:18'),
(1129, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-13 04:59:36'),
(1130, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-13 05:05:47'),
(1131, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-13 05:17:58'),
(1132, 24, NULL, 0x3137352e3130302e35302e3236, 'lin keavuth', '2019-12-13 07:16:05'),
(1133, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-13 11:01:44'),
(1134, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-13 11:12:46'),
(1135, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-13 11:18:38'),
(1136, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-13 11:23:42'),
(1137, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-13 11:24:53'),
(1138, 19, NULL, 0x3137352e3130302e35302e3236, 'himsavin', '2019-12-13 11:26:48'),
(1139, 19, NULL, 0x3137352e3130302e35302e3139, 'himsavin', '2019-12-13 14:31:58'),
(1140, 19, NULL, 0x3137352e3130302e35302e3139, 'himsavin', '2019-12-13 14:36:36'),
(1141, 19, NULL, 0x3137352e3130302e35302e3139, 'himsavin', '2019-12-13 14:37:24'),
(1142, 19, NULL, 0x3137352e3130302e35302e3139, 'himsavin', '2019-12-13 14:50:11'),
(1143, 19, NULL, 0x3137352e3130302e35302e3139, 'himsavin', '2019-12-14 00:20:58'),
(1144, 20, NULL, 0x3137352e3130302e35302e3139, 'Chanthy', '2019-12-14 00:23:27'),
(1145, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-12-14 05:03:02'),
(1146, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-12-14 05:16:22'),
(1147, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-12-14 06:24:25'),
(1148, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-12-14 12:17:28'),
(1149, 20, NULL, 0x3137352e3130302e35302e3231, 'Chanthy', '2019-12-15 01:49:14'),
(1150, 20, NULL, 0x3137352e3130302e35302e3232, 'Chanthy', '2019-12-15 03:14:27'),
(1151, 23, NULL, 0x3137352e3130302e35302e3232, 'chinsomphors', '2019-12-15 10:35:27'),
(1152, 23, NULL, 0x3137352e3130302e35302e3232, 'chinsomphors', '2019-12-15 11:01:28'),
(1153, 23, NULL, 0x3137352e3130302e35302e3232, 'chinsomphors', '2019-12-15 11:12:09'),
(1154, 20, NULL, 0x3137352e3130302e35302e3232, 'Chanthy', '2019-12-15 12:26:33'),
(1155, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-15 13:50:32'),
(1156, 19, NULL, 0x3137352e3130302e35302e3237, 'himsavin', '2019-12-15 13:53:42'),
(1157, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-16 10:45:31'),
(1158, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-16 11:41:15'),
(1159, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-16 12:34:08'),
(1160, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-17 02:03:39'),
(1161, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-17 04:42:05'),
(1162, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-17 10:50:08'),
(1163, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-17 10:54:53'),
(1164, 23, NULL, 0x3137352e3130302e35302e3237, 'chinsomphors', '2019-12-18 09:47:15'),
(1165, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-18 11:15:46'),
(1166, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-18 11:19:52'),
(1167, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-18 12:07:18'),
(1168, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-18 12:37:01'),
(1169, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-19 02:34:04'),
(1170, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-19 04:17:21'),
(1171, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-19 05:18:16'),
(1172, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-19 08:48:59'),
(1173, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-19 08:50:52'),
(1174, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-19 08:52:35'),
(1175, 20, NULL, 0x3137352e3130302e35302e3237, 'Chanthy', '2019-12-19 08:54:52'),
(1176, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2019-12-19 10:00:57'),
(1177, 23, NULL, 0x3137352e3130302e35302e3237, 'chinsomphors', '2019-12-19 10:33:52'),
(1178, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2019-12-19 11:15:04'),
(1179, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-20 00:29:47'),
(1180, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-20 00:32:59'),
(1181, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-20 04:43:31'),
(1182, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-20 04:49:06'),
(1183, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-20 12:15:34'),
(1184, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-20 12:19:15'),
(1185, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-20 12:23:00'),
(1186, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-20 12:25:42'),
(1187, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-21 07:38:47'),
(1188, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-21 07:40:05'),
(1189, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-21 07:42:40'),
(1190, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-21 09:07:13'),
(1191, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-21 09:25:16'),
(1192, 20, NULL, 0x3137352e3130302e35302e3239, 'Chanthy', '2019-12-21 09:53:10'),
(1193, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-12-22 06:25:34'),
(1194, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-12-22 06:43:37'),
(1195, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-12-22 07:59:50'),
(1196, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-12-22 08:23:23'),
(1197, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-12-22 08:38:23'),
(1198, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-12-22 08:45:42'),
(1199, 20, NULL, 0x3137352e3130302e35302e3136, 'Chanthy', '2019-12-22 08:55:05'),
(1200, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-23 02:04:07'),
(1201, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-23 05:04:28'),
(1202, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-23 05:12:12'),
(1203, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-23 05:14:08'),
(1204, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-23 05:15:35'),
(1205, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-23 12:17:30'),
(1206, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-23 12:30:01'),
(1207, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-24 05:44:18'),
(1208, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-24 10:46:01'),
(1209, 20, NULL, 0x3137352e3130302e35302e3238, 'Chanthy', '2019-12-24 12:29:16'),
(1210, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-25 01:06:46'),
(1211, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-25 08:45:12'),
(1212, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-25 09:31:04'),
(1213, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-25 11:15:28'),
(1214, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-26 05:50:00'),
(1215, 23, NULL, 0x3137352e3130302e35302e3238, 'Chinsomphors', '2019-12-26 07:34:49'),
(1216, 23, NULL, 0x3137352e3130302e35302e3238, 'Chinsomphors', '2019-12-26 07:35:43'),
(1217, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-26 08:48:30'),
(1218, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-26 09:30:45'),
(1219, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-26 10:57:30'),
(1220, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-26 11:12:02'),
(1221, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-26 12:07:25'),
(1222, 18, NULL, 0x3137352e3130302e35302e3238, 'hongdavy', '2019-12-27 01:13:35'),
(1223, 18, NULL, 0x3137352e3130302e35302e3238, 'hongdavy', '2019-12-27 01:28:26'),
(1224, 18, NULL, 0x3137352e3130302e35302e3238, 'hongdavy', '2019-12-27 02:43:45'),
(1225, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-27 02:54:45'),
(1226, 18, NULL, 0x3137352e3130302e35302e3238, 'hongdavy', '2019-12-27 03:17:47'),
(1227, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-27 08:10:06'),
(1228, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-27 09:17:43'),
(1229, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-27 09:29:18'),
(1230, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-27 12:25:34'),
(1231, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-27 13:09:01'),
(1232, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-28 03:50:13'),
(1233, 24, NULL, 0x3137352e3130302e35302e3238, 'lin keavuth', '2019-12-28 05:20:13'),
(1234, 24, NULL, 0x3137352e3130302e35302e3230, 'lin keavuth', '2019-12-30 05:30:30'),
(1235, 24, NULL, 0x3137352e3130302e35302e3230, 'lin keavuth', '2019-12-30 07:19:13'),
(1236, 23, NULL, 0x3137352e3130302e35302e3230, 'chinsomphors', '2019-12-30 10:06:51'),
(1237, 23, NULL, 0x3137352e3130302e35302e3230, 'chinsomphors', '2019-12-30 10:28:46'),
(1238, 24, NULL, 0x3137352e3130302e35302e3230, 'lin keavuth', '2019-12-30 11:57:32'),
(1239, 24, NULL, 0x3137352e3130302e35302e3230, 'lin keavuth', '2019-12-30 12:03:19'),
(1240, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2019-12-31 06:59:12'),
(1241, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2019-12-31 08:41:12'),
(1242, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2019-12-31 09:15:30'),
(1243, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2019-12-31 12:03:52'),
(1244, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2019-12-31 12:09:30'),
(1245, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2019-12-31 12:21:15'),
(1246, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2019-12-31 13:43:22'),
(1247, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2019-12-31 13:44:45'),
(1248, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-01 04:36:44'),
(1249, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-01 06:38:52'),
(1250, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-01 09:49:39'),
(1251, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-01 09:56:57'),
(1252, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-01 13:58:22'),
(1253, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-02 02:49:00'),
(1254, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-02 06:04:19'),
(1255, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-02 10:14:40'),
(1256, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-02 11:57:21'),
(1257, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-02 12:04:30'),
(1258, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 00:28:59'),
(1259, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 02:05:02'),
(1260, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 02:08:23'),
(1261, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 04:18:14'),
(1262, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 06:46:39'),
(1263, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 09:52:48'),
(1264, 18, NULL, 0x3138332e38382e342e3630, 'hongdavy', '2020-01-03 10:30:20'),
(1265, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 12:11:18'),
(1266, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 12:39:23'),
(1267, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-03 13:26:59'),
(1268, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-04 00:49:27'),
(1269, 18, NULL, 0x3131302e34392e3231352e323535, 'hongdavy', '2020-01-04 02:37:19'),
(1270, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-04 07:26:43'),
(1271, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-04 10:49:14'),
(1272, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-04 11:20:46'),
(1273, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-04 11:49:05'),
(1274, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2020-01-04 13:17:38'),
(1275, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2020-01-05 03:59:15');
INSERT INTO `sma_user_logins` (`id`, `user_id`, `company_id`, `ip_address`, `login`, `time`) VALUES
(1276, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-05 05:13:06'),
(1277, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2020-01-05 10:17:00'),
(1278, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2020-01-05 10:46:29'),
(1279, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-05 11:57:41'),
(1280, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-05 13:47:50'),
(1281, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-06 04:49:01'),
(1282, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-06 09:51:10'),
(1283, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2020-01-06 12:20:12'),
(1284, 20, NULL, 0x3137352e3130302e35302e3233, 'Chanthy', '2020-01-06 12:30:00'),
(1285, 24, NULL, 0x3137352e3130302e35302e3233, 'lin keavuth', '2020-01-07 00:44:32'),
(1286, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-07 09:39:46'),
(1287, 18, NULL, 0x3137352e3130302e35302e3231, 'hongdavy', '2020-01-07 11:17:27'),
(1288, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-07 11:25:08'),
(1289, 18, NULL, 0x3137352e3130302e35302e3231, 'hongdavy', '2020-01-07 11:52:36'),
(1290, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-07 12:25:54'),
(1291, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-07 14:18:50'),
(1292, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-09 10:13:48'),
(1293, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-09 10:19:10'),
(1294, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-09 10:57:50'),
(1295, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-10 10:46:48'),
(1296, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-10 11:57:37'),
(1297, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-11 10:58:21'),
(1298, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-12 09:12:40'),
(1299, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-12 09:23:08'),
(1300, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-12 10:03:01'),
(1301, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-12 10:38:33'),
(1302, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-12 11:49:37'),
(1303, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-13 08:16:25'),
(1304, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-13 10:16:58'),
(1305, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-13 11:02:00'),
(1306, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-13 11:07:19'),
(1307, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-13 11:14:17'),
(1308, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-13 11:24:47'),
(1309, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-13 12:28:42'),
(1310, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-13 12:53:37'),
(1311, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-13 13:03:04'),
(1312, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-14 10:07:56'),
(1313, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-14 10:35:49'),
(1314, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-01-14 11:20:59'),
(1315, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-14 13:53:52'),
(1316, 24, NULL, 0x3137352e3130302e35302e3231, 'lin keavuth', '2020-01-15 03:09:43'),
(1317, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-15 04:59:47'),
(1318, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-15 09:05:40'),
(1319, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-15 09:17:43'),
(1320, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-15 09:38:25'),
(1321, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-15 09:48:35'),
(1322, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-15 10:31:11'),
(1323, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-15 10:55:00'),
(1324, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-15 12:09:10'),
(1325, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-16 06:23:18'),
(1326, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-16 06:37:36'),
(1327, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-16 06:58:42'),
(1328, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-16 07:08:57'),
(1329, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-16 10:02:50'),
(1330, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-16 10:10:07'),
(1331, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-16 11:33:18'),
(1332, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-16 12:59:06'),
(1333, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-17 08:13:04'),
(1334, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-17 08:40:30'),
(1335, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-17 10:10:13'),
(1336, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-17 10:38:49'),
(1337, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-17 11:12:47'),
(1338, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-17 11:28:22'),
(1339, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors ', '2020-01-17 11:34:25'),
(1340, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-17 11:56:47'),
(1341, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-17 12:01:11'),
(1342, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-17 12:08:24'),
(1343, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-17 12:20:16'),
(1344, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-18 00:08:22'),
(1345, 24, NULL, 0x3137352e3130302e35302e3139, 'lin keavuth', '2020-01-18 05:48:08'),
(1346, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-18 06:15:00'),
(1347, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-18 09:23:55'),
(1348, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-01-18 10:29:09'),
(1349, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-19 07:36:36'),
(1350, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-19 08:05:12'),
(1351, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-19 12:13:44'),
(1352, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-20 08:13:37'),
(1353, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-20 08:50:00'),
(1354, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-20 09:21:40'),
(1355, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-20 09:27:22'),
(1356, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-20 10:43:52'),
(1357, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-20 10:56:22'),
(1358, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-20 11:16:02'),
(1359, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-21 04:41:37'),
(1360, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-21 06:27:36'),
(1361, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-21 07:00:46'),
(1362, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-21 09:30:44'),
(1363, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-21 11:09:13'),
(1364, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-21 11:44:28'),
(1365, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-21 12:06:10'),
(1366, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-21 12:55:31'),
(1367, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-22 11:19:56'),
(1368, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-22 12:04:58'),
(1369, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-22 12:19:13'),
(1370, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-23 07:38:08'),
(1371, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-23 08:02:16'),
(1372, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-23 11:19:29'),
(1373, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-23 13:14:40'),
(1374, 23, NULL, 0x3137352e3130302e35302e3233, 'Chinsomphors', '2020-01-25 08:38:32'),
(1375, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-26 11:52:14'),
(1376, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-26 13:41:43'),
(1377, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-27 09:00:36'),
(1378, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-27 12:18:02'),
(1379, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-28 10:27:34'),
(1380, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-28 10:37:34'),
(1381, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-29 11:16:01'),
(1382, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-29 13:03:11'),
(1383, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-30 02:23:11'),
(1384, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-30 09:24:44'),
(1385, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-30 10:48:55'),
(1386, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-30 12:11:08'),
(1387, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-01-30 13:14:09'),
(1388, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-31 04:13:02'),
(1389, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-31 11:07:59'),
(1390, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-31 11:34:45'),
(1391, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-31 11:45:10'),
(1392, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-01-31 12:04:18'),
(1393, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 01:57:29'),
(1394, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 04:55:19'),
(1395, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 04:58:56'),
(1396, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 06:13:24'),
(1397, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-02-01 08:16:59'),
(1398, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-02-01 10:10:21'),
(1399, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-02-01 11:04:01'),
(1400, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 13:00:35'),
(1401, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 13:08:31'),
(1402, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 13:11:17'),
(1403, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 13:12:12'),
(1404, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-01 13:20:36'),
(1405, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-02 02:24:51'),
(1406, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-02-02 05:50:06'),
(1407, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-02 10:05:13'),
(1408, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-02-02 10:29:23'),
(1409, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-02 13:40:19'),
(1410, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-03 03:04:03'),
(1411, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-03 09:42:10'),
(1412, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-03 12:13:03'),
(1413, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-04 01:50:19'),
(1414, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-04 03:41:51'),
(1415, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-04 03:44:35'),
(1416, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-02-04 07:16:23'),
(1417, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-02-04 10:13:11'),
(1418, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-02-04 10:33:03'),
(1419, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-02-04 11:44:15'),
(1420, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-04 12:29:16'),
(1421, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-05 04:09:58'),
(1422, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-02-05 10:21:46'),
(1423, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-05 12:47:12'),
(1424, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-06 01:09:09'),
(1425, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth ', '2020-02-06 06:46:51'),
(1426, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-06 11:50:52'),
(1427, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-06 12:03:54'),
(1428, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-06 13:22:00'),
(1429, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-07 01:22:34'),
(1430, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-07 02:10:50'),
(1431, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-07 02:34:23'),
(1432, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-07 08:21:21'),
(1433, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-02-07 08:31:29'),
(1434, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-07 12:31:38'),
(1435, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-02-07 13:39:39'),
(1436, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-02-08 07:52:18'),
(1437, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-02-08 08:06:11'),
(1438, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-02-08 10:31:25'),
(1439, 23, NULL, 0x3137352e3130302e35302e3235, 'Chinsomphors', '2020-02-09 08:43:40'),
(1440, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-10 05:31:40'),
(1441, 23, NULL, 0x3137352e3130302e35302e3235, 'Chinsomphors', '2020-02-10 12:10:08'),
(1442, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-10 13:47:46'),
(1443, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-11 03:06:12'),
(1444, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-11 04:43:19'),
(1445, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-11 07:02:37'),
(1446, 23, NULL, 0x3137352e3130302e35302e3235, 'Chinsomphors', '2020-02-11 11:17:59'),
(1447, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-11 12:21:32'),
(1448, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-11 13:19:56'),
(1449, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-12 05:09:22'),
(1450, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-12 05:12:13'),
(1451, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-12 10:22:33'),
(1452, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-12 11:19:11'),
(1453, 23, NULL, 0x3137352e3130302e35302e3235, 'Chinsomphors', '2020-02-13 08:14:08'),
(1454, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-13 11:14:22'),
(1455, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-13 12:04:55'),
(1456, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-13 13:14:09'),
(1457, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 01:06:40'),
(1458, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 01:17:15'),
(1459, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 03:27:54'),
(1460, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 05:52:24'),
(1461, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 07:54:39'),
(1462, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 09:49:45'),
(1463, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 10:20:52'),
(1464, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 10:55:09'),
(1465, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 11:46:29'),
(1466, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-14 13:06:12'),
(1467, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-15 06:12:19'),
(1468, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-15 11:12:33'),
(1469, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-15 11:44:27'),
(1470, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-15 12:21:38'),
(1471, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-15 12:40:51'),
(1472, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-15 13:30:19'),
(1473, 23, NULL, 0x3137352e3130302e35302e3235, 'Chinsomphors', '2020-02-16 02:41:35'),
(1474, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-16 04:07:39'),
(1475, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-16 13:14:17'),
(1476, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-16 13:37:37'),
(1477, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-17 07:49:24'),
(1478, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-17 11:32:58'),
(1479, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-18 01:45:31'),
(1480, 24, NULL, 0x3137352e3130302e35302e3235, 'lin keavuth', '2020-02-18 02:07:35'),
(1481, 24, NULL, 0x3137352e3130302e35302e3235, 'lin Keavuth', '2020-02-18 06:17:33'),
(1482, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-18 10:57:37'),
(1483, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-18 12:24:35'),
(1484, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-18 13:14:59'),
(1485, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-18 13:18:03'),
(1486, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-19 11:25:26'),
(1487, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-19 12:34:06'),
(1488, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-19 14:07:48'),
(1489, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-20 04:08:12'),
(1490, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-20 04:16:00'),
(1491, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-20 07:51:44'),
(1492, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-20 09:26:13'),
(1493, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-20 11:28:18'),
(1494, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-20 13:11:45'),
(1495, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-20 13:15:08'),
(1496, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-21 03:28:56'),
(1497, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-21 05:26:11'),
(1498, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-21 07:11:51'),
(1499, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-21 09:51:21'),
(1500, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-21 11:28:55'),
(1501, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-21 12:46:26'),
(1502, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-21 12:51:47'),
(1503, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-22 07:53:10'),
(1504, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-22 11:38:49'),
(1505, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-22 12:57:17'),
(1506, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-23 04:11:07'),
(1507, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-23 09:22:05'),
(1508, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-23 10:46:42'),
(1509, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-24 10:00:26'),
(1510, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-24 11:56:20'),
(1511, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-24 12:57:35'),
(1512, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-24 14:16:35'),
(1513, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-25 03:32:50'),
(1514, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-25 09:51:19'),
(1515, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-25 14:00:04'),
(1516, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-25 15:34:42'),
(1517, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-26 01:46:11'),
(1518, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-26 10:29:55'),
(1519, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-26 13:29:16'),
(1520, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-26 13:51:00'),
(1521, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-27 01:11:23'),
(1522, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-27 05:55:08'),
(1523, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-27 07:47:40'),
(1524, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-27 12:58:08'),
(1525, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-27 13:04:31'),
(1526, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-28 00:50:01'),
(1527, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-02-28 08:34:02'),
(1528, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-29 02:33:09'),
(1529, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-29 09:31:41'),
(1530, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-29 09:35:44'),
(1531, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-29 09:51:02'),
(1532, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-29 11:06:18'),
(1533, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-02-29 12:48:22'),
(1534, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-01 03:05:25'),
(1535, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-01 10:06:50'),
(1536, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-01 12:09:44'),
(1537, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-01 12:31:26'),
(1538, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-02 05:55:31'),
(1539, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-02 06:08:07'),
(1540, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-03-02 10:16:08'),
(1541, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-03-02 10:22:38'),
(1542, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-03-03 12:23:29'),
(1543, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-03 12:34:46'),
(1544, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-03 13:32:07'),
(1545, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-03 13:35:56'),
(1546, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-04 12:48:44'),
(1547, 24, NULL, 0x3137352e3130302e35302e3237, 'lin keavuth', '2020-03-04 13:41:55'),
(1548, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-03-09 11:39:13'),
(1549, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-03-09 13:26:35'),
(1550, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-03-10 10:25:14'),
(1551, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-03-10 11:40:53'),
(1552, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-03-10 12:47:13'),
(1553, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-03-10 13:11:27'),
(1554, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-03-11 03:48:45'),
(1555, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-03-11 06:04:20'),
(1556, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-03-11 07:18:21'),
(1557, 24, NULL, 0x3137352e3130302e35302e3136, 'lin keavuth', '2020-03-11 08:44:46'),
(1558, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-03-11 08:52:25'),
(1559, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-03-11 10:21:10'),
(1560, 23, NULL, 0x3137352e3130302e35302e3136, 'Chinsomphors', '2020-03-11 11:34:20'),
(1561, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-03-12 08:26:17'),
(1562, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-03-12 08:38:07'),
(1563, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-03-12 12:23:35'),
(1564, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-03-12 12:36:07'),
(1565, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-03-13 10:47:31'),
(1566, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-13 11:29:04'),
(1567, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-13 12:35:00'),
(1568, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-14 03:02:23'),
(1569, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-14 05:21:16'),
(1570, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-14 08:13:18'),
(1571, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-14 09:15:52'),
(1572, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-03-14 11:50:02'),
(1573, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-03-15 06:57:24'),
(1574, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-15 09:16:33'),
(1575, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-03-15 10:46:04'),
(1576, 24, NULL, 0x3137352e3130302e35302e3239, 'Lin keavuth', '2020-03-15 12:46:04'),
(1577, 25, NULL, 0x3137352e3130302e35302e3239, 'Norn chantha', '2020-03-15 13:11:31'),
(1578, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-16 10:10:29'),
(1579, 25, NULL, 0x3137352e3130302e35302e3239, 'Norn chantha', '2020-03-16 10:31:06'),
(1580, 24, NULL, 0x3137352e3130302e35302e3239, 'lin keavuth', '2020-03-16 13:08:07'),
(1581, 24, NULL, 0x3137352e3130302e35302e3137, 'lin keavuth', '2020-03-17 09:48:44'),
(1582, 24, NULL, 0x3137352e3130302e35302e3137, 'lin keavuth', '2020-03-17 12:03:34'),
(1583, 25, NULL, 0x3137352e3130302e35302e3137, 'Norn chantha', '2020-03-17 12:13:42'),
(1584, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-03-30 03:27:14'),
(1585, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-03-31 01:22:32'),
(1586, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-03-31 01:24:53'),
(1587, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-03-31 04:22:30'),
(1588, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-03-31 05:04:09'),
(1589, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-03-31 06:17:25'),
(1590, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-03-31 12:19:20'),
(1591, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-04-01 02:47:34'),
(1592, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-04-01 06:10:12'),
(1593, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-04-01 11:41:55'),
(1594, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-04-02 02:25:51'),
(1595, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-04-02 04:58:42'),
(1596, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-04-02 10:17:58'),
(1597, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-04-03 02:15:33'),
(1598, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-04-03 09:54:01'),
(1599, 23, NULL, 0x3137352e3130302e35302e3139, 'Chinsomphors', '2020-04-03 12:19:56'),
(1600, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-04-04 10:21:16'),
(1601, 23, NULL, 0x3137352e3130302e35302e3231, 'Chinsomphors', '2020-04-05 01:26:04'),
(1602, 23, NULL, 0x3137352e3130302e35302e3230, 'Chinsomphors', '2020-04-05 09:15:36'),
(1603, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-04-06 03:21:40'),
(1604, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-04-06 10:18:32'),
(1605, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-04-06 11:55:59'),
(1606, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-04-08 08:04:58'),
(1607, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-04-08 11:53:40'),
(1608, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-04-09 06:25:11'),
(1609, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-04-09 10:57:18'),
(1610, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-04-10 01:58:32'),
(1611, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-04-10 10:08:05'),
(1612, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-04-10 10:14:04'),
(1613, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-04-12 02:16:46'),
(1614, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-04-12 05:40:52'),
(1615, 18, NULL, 0x3137352e3130302e35302e3139, 'hongdavy', '2020-04-15 04:48:30'),
(1616, 1, NULL, 0x34322e3131352e33302e323236, 'admin@855solution.com', '2020-04-23 09:51:01'),
(1617, 1, NULL, 0x34322e3131352e33302e323236, 'admin@855solution.com', '2020-04-23 10:14:49'),
(1618, 1, NULL, 0x34322e3131352e33302e323236, 'admin@855solution.com', '2020-04-23 10:24:29'),
(1619, 1, NULL, 0x34322e3131352e33302e323236, 'admin@855solution.com', '2020-04-23 10:26:40'),
(1620, 1, NULL, 0x34322e3131352e33302e323236, 'admin@855solution.com', '2020-04-23 10:44:44'),
(1621, 1, NULL, 0x34322e3131352e33302e323236, 'admin@855solution.com', '2020-04-24 05:52:08'),
(1622, 1, NULL, 0x34322e3131352e33302e323236, 'admin@855solution.com', '2020-04-24 05:54:27'),
(1623, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-04-26 10:56:36'),
(1624, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-04-28 02:15:37'),
(1625, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-04-29 08:29:00'),
(1626, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-04-29 10:23:05'),
(1627, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-04-29 11:49:47'),
(1628, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-04-29 12:00:52'),
(1629, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-04-30 06:12:21'),
(1630, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-04-30 09:34:55'),
(1631, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-05-01 00:10:20'),
(1632, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-05-01 09:55:54'),
(1633, 23, NULL, 0x3137352e3130302e35302e3232, 'Chinsomphors', '2020-05-02 04:34:09'),
(1634, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-02 11:03:42'),
(1635, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-02 12:34:17'),
(1636, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-03 10:36:51'),
(1637, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-04 02:22:27'),
(1638, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-04 05:09:51'),
(1639, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-04 10:41:03'),
(1640, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-04 10:42:44'),
(1641, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-06 08:38:39'),
(1642, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-07 03:42:13'),
(1643, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-09 02:40:11'),
(1644, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-09 08:34:58'),
(1645, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-09 09:30:36'),
(1646, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-09 11:42:41'),
(1647, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-10 11:48:28'),
(1648, 23, NULL, 0x3137352e3130302e35302e3237, 'Chinsomphors', '2020-05-11 11:25:42'),
(1649, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-05-12 09:22:48'),
(1650, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-05-12 11:46:49'),
(1651, 23, NULL, 0x3137352e3130302e35302e3239, 'Chinsomphors', '2020-05-12 12:25:27'),
(1652, 23, NULL, 0x3137352e3130302e35302e3331, 'Chinsomphors', '2020-05-13 07:40:57'),
(1653, 23, NULL, 0x3137352e3130302e35302e3331, 'Chinsomphors', '2020-05-13 07:45:50'),
(1654, 23, NULL, 0x3137352e3130302e35302e3331, 'Chinsomphors', '2020-05-13 07:48:32'),
(1655, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-05-15 07:38:27'),
(1656, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-05-15 09:58:48'),
(1657, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-05-16 08:23:39'),
(1658, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-05-16 12:13:58'),
(1659, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-05-17 10:36:21'),
(1660, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-05-19 11:05:45'),
(1661, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-20 06:26:14'),
(1662, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-20 11:32:28'),
(1663, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-21 03:26:01'),
(1664, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-22 07:22:28'),
(1665, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-22 07:34:49'),
(1666, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-22 10:10:30'),
(1667, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-25 10:09:41'),
(1668, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-26 05:38:27'),
(1669, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-27 11:18:20'),
(1670, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-28 10:02:02'),
(1671, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-29 10:40:46'),
(1672, 23, NULL, 0x3137352e3130302e35302e3234, 'Chinsomphors', '2020-05-30 11:04:06'),
(1673, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-05-31 08:42:24'),
(1674, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-01 09:21:26'),
(1675, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-02 08:48:45'),
(1676, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-02 11:47:42'),
(1677, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-03 04:59:06'),
(1678, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-05 03:49:56'),
(1679, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-05 06:48:16'),
(1680, 18, NULL, 0x3131372e3133362e382e3138, 'hongdavy', '2020-06-06 08:20:24'),
(1681, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-06 12:03:51'),
(1682, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-07 11:19:38'),
(1683, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-08 11:13:04'),
(1684, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-09 07:09:24'),
(1685, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-09 11:37:43'),
(1686, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-10 04:46:39'),
(1687, 23, NULL, 0x3137352e3130302e35302e3330, 'Chinsomphors', '2020-06-10 04:49:54'),
(1688, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-06-11 10:19:31'),
(1689, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-06-12 10:37:15'),
(1690, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-06-12 11:54:55'),
(1691, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-06-13 06:54:54'),
(1692, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-06-13 10:00:32'),
(1693, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-06-15 03:16:26'),
(1694, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-06-15 08:24:23'),
(1695, 23, NULL, 0x3137352e3130302e35302e3138, 'Chinsomphors', '2020-06-16 09:41:51'),
(1696, 23, NULL, 0x3137352e3130302e35302e3236, 'Chinsomphors', '2020-06-18 07:13:16'),
(1697, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2020-06-19 07:28:05'),
(1698, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2020-06-20 01:59:50'),
(1699, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2020-06-20 10:04:11'),
(1700, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2020-06-21 03:47:27'),
(1701, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2020-06-21 07:30:12'),
(1702, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2020-06-22 01:28:14'),
(1703, 1, NULL, 0x3a3a31, 'admin@855solution.com', '2020-06-22 05:05:15'),
(1704, 1, NULL, 0x34322e3131352e33312e3135, 'owner', '2020-09-03 12:00:25'),
(1705, 26, NULL, 0x34322e3131352e33312e3135, 'sokchou', '2020-09-03 13:31:55'),
(1706, 26, NULL, 0x34322e3131352e33312e3135, 'sokchou', '2020-09-04 03:29:42'),
(1707, 26, NULL, 0x39362e392e37392e3138, 'sokchou', '2020-09-04 03:40:15'),
(1708, 26, NULL, 0x34322e3131352e33312e3135, 'sokchou', '2020-09-04 03:59:30'),
(1709, 26, NULL, 0x33362e33372e3136302e3234, 'Sokchou', '2020-09-08 03:17:38'),
(1710, 26, NULL, 0x34322e3131352e33312e3135, 'sokchou', '2020-09-09 03:56:40'),
(1711, 26, NULL, 0x34322e3131352e33312e3135, 'sokchou', '2020-09-10 03:18:39'),
(1712, 26, NULL, 0x34322e3131352e33312e3135, 'sokchou', '2020-09-21 10:38:34'),
(1713, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-17 01:26:08'),
(1714, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-17 09:57:37'),
(1715, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-19 02:01:47'),
(1716, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-19 02:12:53'),
(1717, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-19 02:41:46'),
(1718, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-19 10:15:20'),
(1719, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-23 01:41:48'),
(1720, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-23 01:42:58'),
(1721, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-24 02:38:15'),
(1722, 1, NULL, 0x35382e39372e3139382e323138, 'owner', '2020-10-24 03:21:46'),
(1723, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-24 07:48:45'),
(1724, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-26 02:44:53'),
(1725, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-26 02:56:57'),
(1726, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-26 07:22:10'),
(1727, 1, NULL, 0x3130332e31342e3234382e3331, 'owner', '2020-10-27 07:22:14'),
(1728, 1, NULL, 0x35382e39372e3139382e323138, 'owner', '2020-10-27 07:22:59'),
(1729, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-28 01:52:00'),
(1730, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-10-28 08:42:56'),
(1731, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-11-03 08:57:31'),
(1732, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-11-03 09:00:31'),
(1733, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-11-06 04:09:58'),
(1734, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-11-07 07:20:58'),
(1735, 26, NULL, 0x35382e39372e3139382e323138, 'sokchou', '2020-11-07 07:36:52'),
(1736, 26, NULL, 0x35382e39372e3232342e313634, 'sokchou', '2020-11-10 01:52:32'),
(1737, 26, NULL, 0x35382e39372e3232342e313634, 'sokchou', '2020-11-11 06:55:06'),
(1738, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-11-13 06:24:34'),
(1739, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-11-14 07:47:19'),
(1740, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-11-16 08:20:51'),
(1741, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-11-19 06:47:10'),
(1742, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-11-20 08:39:49'),
(1743, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-11-21 08:07:54'),
(1744, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-11-27 08:20:47'),
(1745, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-11-28 03:02:47'),
(1746, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-12-03 06:25:14'),
(1747, 26, NULL, 0x35382e39372e3230332e313931, 'Sokchou', '2020-12-09 08:18:45'),
(1748, 26, NULL, 0x35382e39372e3230332e313931, 'Sokchou', '2020-12-09 08:21:32'),
(1749, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-12-10 08:49:25'),
(1750, 26, NULL, 0x35382e39372e3230332e313931, 'sokchou', '2020-12-11 01:27:44'),
(1751, 1, NULL, 0x35382e39372e3230332e313931, 'owner', '2020-12-11 02:11:57'),
(1752, 1, NULL, 0x35382e39372e3230332e313931, 'owner', '2020-12-11 02:13:49'),
(1753, 1, NULL, 0x35382e39372e3230332e313931, 'owner', '2020-12-12 01:22:32'),
(1754, 1, NULL, 0x35382e39372e3230332e313931, 'owner', '2020-12-12 01:45:32'),
(1755, 1, NULL, 0x35382e39372e3230332e313931, 'owner', '2020-12-12 03:09:44');

-- --------------------------------------------------------

--
-- Table structure for table `sma_variants`
--

CREATE TABLE `sma_variants` (
  `id` int(11) NOT NULL,
  `name` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_variants`
--

INSERT INTO `sma_variants` (`id`, `name`) VALUES
(1, 'Size'),
(2, 'Screen');

-- --------------------------------------------------------

--
-- Table structure for table `sma_variant_option`
--

CREATE TABLE `sma_variant_option` (
  `id` int(11) NOT NULL,
  `product_variant_type_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `price` float NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_variant_option`
--

INSERT INTO `sma_variant_option` (`id`, `product_variant_type_id`, `product_id`, `name`, `price`) VALUES
(1, 1, 1218, 'Gold', 1),
(2, 1, 1218, 'Green', 0),
(3, 2, 1218, 'S', 0),
(4, 3, 1217, 'warm', 0),
(5, 5, 1217, 'Gold', 0),
(6, 4, 1217, 'S', 0),
(7, 6, 1217, 'L', 0);

-- --------------------------------------------------------

--
-- Table structure for table `sma_variant_option_type`
--

CREATE TABLE `sma_variant_option_type` (
  `id` int(11) NOT NULL,
  `product_id` int(11) DEFAULT NULL,
  `name` varchar(20) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_variant_option_type`
--

INSERT INTO `sma_variant_option_type` (`id`, `product_id`, `name`) VALUES
(1, 1218, 'Color'),
(2, 1218, 'Size'),
(3, 1217, 'សាច់ក្រណាត់'),
(4, 1217, 'Size'),
(5, 1217, 'Color');

-- --------------------------------------------------------

--
-- Table structure for table `sma_variant_theme`
--

CREATE TABLE `sma_variant_theme` (
  `id` int(11) NOT NULL,
  `variant_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `variant_option_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_variant_theme`
--

INSERT INTO `sma_variant_theme` (`id`, `variant_id`, `product_id`, `variant_option_id`) VALUES
(1, 2292, 1218, 1),
(2, 2292, 1218, 3),
(3, 2293, 1218, 1);

-- --------------------------------------------------------

--
-- Table structure for table `sma_warehouses`
--

CREATE TABLE `sma_warehouses` (
  `id` int(11) NOT NULL,
  `code` varchar(50) NOT NULL,
  `name` varchar(255) NOT NULL,
  `address` varchar(255) NOT NULL,
  `map` varchar(255) DEFAULT NULL,
  `phone` varchar(55) DEFAULT NULL,
  `email` varchar(55) DEFAULT NULL,
  `price_group_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_warehouses`
--

INSERT INTO `sma_warehouses` (`id`, `code`, `name`, `address`, `map`, `phone`, `email`, `price_group_id`) VALUES
(1, '01', 'SOKCHOU', '<p>Phnom Penh</p>', NULL, '', '', 0);

-- --------------------------------------------------------

--
-- Table structure for table `sma_warehouses_products`
--

CREATE TABLE `sma_warehouses_products` (
  `id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `warehouse_id` int(11) NOT NULL,
  `quantity` decimal(15,4) NOT NULL,
  `rack` varchar(55) DEFAULT NULL,
  `avg_cost` decimal(25,4) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sma_warehouses_products`
--

INSERT INTO `sma_warehouses_products` (`id`, `product_id`, `warehouse_id`, `quantity`, `rack`, `avg_cost`) VALUES
(1286, 1022, 0, '0.0000', NULL, NULL),
(1287, 1023, 0, '0.0000', NULL, NULL),
(1288, 1024, 0, '0.0000', NULL, NULL),
(1289, 1025, 0, '0.0000', NULL, NULL),
(1290, 1026, 0, '0.0000', NULL, NULL),
(1291, 1027, 0, '0.0000', NULL, NULL),
(1292, 1028, 0, '0.0000', NULL, NULL),
(1293, 1029, 0, '0.0000', NULL, NULL),
(1294, 1030, 0, '0.0000', NULL, NULL),
(1295, 1031, 0, '0.0000', NULL, NULL),
(1296, 1032, 0, '0.0000', NULL, NULL),
(1297, 1033, 0, '0.0000', NULL, NULL),
(1298, 1034, 0, '0.0000', NULL, NULL),
(1299, 1035, 0, '0.0000', NULL, NULL),
(1300, 1036, 0, '0.0000', NULL, NULL),
(1301, 1037, 0, '0.0000', NULL, NULL),
(1302, 1038, 0, '0.0000', NULL, NULL),
(1303, 1039, 0, '0.0000', NULL, NULL),
(1304, 1040, 0, '0.0000', NULL, NULL),
(1305, 1041, 0, '0.0000', NULL, NULL),
(1306, 1042, 0, '0.0000', NULL, NULL),
(1307, 1043, 0, '0.0000', NULL, NULL),
(1308, 1044, 0, '0.0000', NULL, NULL),
(1309, 1045, 0, '0.0000', NULL, NULL),
(1310, 1046, 0, '0.0000', NULL, NULL),
(1311, 1047, 0, '0.0000', NULL, NULL),
(1312, 1048, 0, '0.0000', NULL, NULL),
(1313, 1049, 0, '0.0000', NULL, NULL),
(1314, 1050, 0, '0.0000', NULL, NULL),
(1315, 1051, 0, '0.0000', NULL, NULL),
(1316, 1052, 0, '0.0000', NULL, NULL),
(1317, 1053, 0, '0.0000', NULL, NULL),
(1318, 1054, 0, '0.0000', NULL, NULL),
(1319, 1055, 0, '0.0000', NULL, NULL),
(1320, 1056, 0, '0.0000', NULL, NULL),
(1321, 1057, 0, '0.0000', NULL, NULL),
(1322, 1058, 0, '0.0000', NULL, NULL),
(1323, 1059, 0, '0.0000', NULL, NULL),
(1324, 1060, 0, '0.0000', NULL, NULL),
(1325, 1061, 0, '0.0000', NULL, NULL),
(1326, 1062, 0, '0.0000', NULL, NULL),
(1327, 1063, 0, '0.0000', NULL, NULL),
(1328, 1064, 0, '0.0000', NULL, NULL),
(1329, 1065, 0, '0.0000', NULL, NULL),
(1330, 1066, 0, '0.0000', NULL, NULL),
(1331, 1067, 0, '0.0000', NULL, NULL),
(1332, 1068, 0, '0.0000', NULL, NULL),
(1333, 1069, 0, '0.0000', NULL, NULL),
(1334, 1070, 0, '0.0000', NULL, NULL),
(1335, 1071, 0, '0.0000', NULL, NULL),
(1336, 1072, 0, '0.0000', NULL, NULL),
(1337, 1073, 0, '0.0000', NULL, NULL),
(1338, 1074, 0, '0.0000', NULL, NULL),
(1339, 1075, 0, '0.0000', NULL, NULL),
(1340, 1076, 0, '0.0000', NULL, NULL),
(1341, 1077, 0, '0.0000', NULL, NULL),
(1342, 1078, 0, '0.0000', NULL, NULL),
(1343, 1079, 0, '0.0000', NULL, NULL),
(1344, 1080, 0, '0.0000', NULL, NULL),
(1345, 1081, 0, '0.0000', NULL, NULL),
(1346, 1082, 0, '0.0000', NULL, NULL),
(1347, 1083, 0, '0.0000', NULL, NULL),
(1348, 1084, 0, '0.0000', NULL, NULL),
(1349, 1085, 0, '0.0000', NULL, NULL),
(1350, 1086, 0, '0.0000', NULL, NULL),
(1351, 1087, 0, '0.0000', NULL, NULL),
(1352, 1088, 0, '0.0000', NULL, NULL),
(1353, 1089, 0, '0.0000', NULL, NULL),
(1354, 1090, 0, '0.0000', NULL, NULL),
(1355, 1091, 0, '0.0000', NULL, NULL),
(1356, 1092, 0, '0.0000', NULL, NULL),
(1357, 1093, 0, '0.0000', NULL, NULL),
(1358, 1094, 0, '0.0000', NULL, NULL),
(1359, 1095, 0, '0.0000', NULL, NULL),
(1360, 1096, 0, '0.0000', NULL, NULL),
(1361, 1097, 0, '0.0000', NULL, NULL),
(1362, 1098, 0, '0.0000', NULL, NULL),
(1363, 1099, 0, '0.0000', NULL, NULL),
(1364, 1100, 0, '0.0000', NULL, NULL),
(1365, 1101, 0, '0.0000', NULL, NULL),
(1366, 1102, 0, '0.0000', NULL, NULL),
(1367, 1103, 0, '0.0000', NULL, NULL),
(1368, 1104, 0, '0.0000', NULL, NULL),
(1369, 1105, 0, '0.0000', NULL, NULL),
(1370, 1106, 0, '0.0000', NULL, NULL),
(1371, 1107, 0, '0.0000', NULL, NULL),
(1372, 1108, 0, '0.0000', NULL, NULL),
(1373, 1109, 0, '0.0000', NULL, NULL),
(1374, 1110, 0, '0.0000', NULL, NULL),
(1375, 1111, 0, '0.0000', NULL, NULL),
(1376, 1112, 0, '0.0000', NULL, NULL),
(1377, 1113, 0, '0.0000', NULL, NULL),
(1378, 1114, 0, '0.0000', NULL, NULL),
(1379, 1115, 0, '0.0000', NULL, NULL),
(1380, 1116, 0, '0.0000', NULL, NULL),
(1381, 1117, 0, '0.0000', NULL, NULL),
(1382, 1118, 0, '0.0000', NULL, NULL),
(1383, 1119, 0, '0.0000', NULL, NULL),
(1384, 1120, 0, '0.0000', NULL, NULL),
(1385, 1121, 0, '0.0000', NULL, NULL),
(1386, 1122, 0, '0.0000', NULL, NULL),
(1387, 1123, 0, '0.0000', NULL, NULL),
(1388, 1124, 0, '0.0000', NULL, NULL),
(1389, 1125, 0, '0.0000', NULL, NULL),
(1390, 1126, 0, '0.0000', NULL, NULL),
(1391, 1127, 0, '0.0000', NULL, NULL),
(1392, 1128, 0, '0.0000', NULL, NULL),
(1393, 1129, 0, '0.0000', NULL, NULL),
(1394, 1130, 0, '0.0000', NULL, NULL),
(1395, 1131, 0, '0.0000', NULL, NULL),
(1396, 1132, 0, '0.0000', NULL, NULL),
(1397, 1133, 0, '0.0000', NULL, NULL),
(1398, 1134, 0, '0.0000', NULL, NULL),
(1399, 1135, 0, '0.0000', NULL, NULL),
(1400, 1136, 0, '0.0000', NULL, NULL),
(1401, 1137, 0, '0.0000', NULL, NULL),
(1402, 1138, 0, '0.0000', NULL, NULL),
(1403, 1139, 0, '0.0000', NULL, NULL),
(1404, 1140, 0, '0.0000', NULL, NULL),
(1405, 1141, 0, '0.0000', NULL, NULL),
(1406, 1142, 0, '0.0000', NULL, NULL),
(1407, 1143, 0, '0.0000', NULL, NULL),
(1408, 1144, 0, '0.0000', NULL, NULL),
(1409, 1145, 0, '0.0000', NULL, NULL),
(1410, 1146, 0, '0.0000', NULL, NULL),
(1411, 1147, 0, '0.0000', NULL, NULL),
(1412, 1148, 0, '0.0000', NULL, NULL),
(1413, 1149, 0, '0.0000', NULL, NULL),
(1414, 1150, 0, '0.0000', NULL, NULL),
(1415, 1151, 0, '0.0000', NULL, NULL),
(1416, 1152, 0, '0.0000', NULL, NULL),
(1417, 1153, 0, '0.0000', NULL, NULL),
(1418, 1154, 0, '0.0000', NULL, NULL),
(1419, 1155, 0, '0.0000', NULL, NULL),
(1420, 1156, 0, '0.0000', NULL, NULL),
(1421, 1157, 0, '0.0000', NULL, NULL),
(1422, 1158, 0, '0.0000', NULL, NULL),
(1423, 1159, 0, '0.0000', NULL, NULL),
(1424, 1160, 0, '0.0000', NULL, NULL),
(1425, 1161, 0, '0.0000', NULL, NULL),
(1426, 1162, 0, '0.0000', NULL, NULL),
(1427, 1163, 0, '0.0000', NULL, NULL),
(1428, 1164, 0, '0.0000', NULL, NULL),
(1429, 1165, 0, '0.0000', NULL, NULL),
(1430, 1166, 0, '0.0000', NULL, NULL),
(1431, 1167, 0, '0.0000', NULL, NULL),
(1432, 1168, 0, '0.0000', NULL, NULL),
(1433, 1169, 0, '0.0000', NULL, NULL),
(1434, 1170, 0, '0.0000', NULL, NULL),
(1435, 1171, 0, '0.0000', NULL, NULL),
(1436, 1172, 0, '0.0000', NULL, NULL),
(1437, 1173, 0, '0.0000', NULL, NULL),
(1438, 1174, 0, '0.0000', NULL, NULL),
(1439, 1175, 0, '0.0000', NULL, NULL),
(1440, 1176, 0, '0.0000', NULL, NULL),
(1441, 1177, 0, '0.0000', NULL, NULL),
(1442, 1178, 0, '0.0000', NULL, NULL),
(1443, 1179, 0, '0.0000', NULL, NULL),
(1444, 1180, 0, '0.0000', NULL, NULL),
(1445, 1181, 0, '0.0000', NULL, NULL),
(1446, 1182, 0, '0.0000', NULL, NULL),
(1447, 1183, 0, '0.0000', NULL, NULL),
(1448, 1184, 0, '0.0000', NULL, NULL),
(1449, 1185, 0, '0.0000', NULL, NULL),
(1450, 1186, 0, '0.0000', NULL, NULL),
(1451, 1187, 0, '0.0000', NULL, NULL),
(1452, 1188, 0, '0.0000', NULL, NULL),
(1453, 1189, 0, '0.0000', NULL, NULL),
(1454, 1190, 0, '0.0000', NULL, NULL),
(1455, 1191, 0, '0.0000', NULL, NULL),
(1456, 1192, 0, '0.0000', NULL, NULL),
(1457, 1193, 0, '0.0000', NULL, NULL),
(1458, 1194, 0, '0.0000', NULL, NULL),
(1459, 1195, 0, '0.0000', NULL, NULL),
(1460, 1196, 0, '0.0000', NULL, NULL),
(1461, 1197, 0, '0.0000', NULL, NULL),
(1462, 1198, 0, '0.0000', NULL, NULL),
(1463, 1199, 0, '0.0000', NULL, NULL),
(1464, 1200, 0, '0.0000', NULL, NULL),
(1465, 1201, 0, '0.0000', NULL, NULL),
(1466, 1202, 0, '0.0000', NULL, NULL),
(1467, 1203, 0, '38.0000', NULL, NULL),
(1468, 1204, 0, '14.0000', NULL, NULL),
(1469, 1205, 0, '1.0000', NULL, NULL),
(1470, 1206, 0, '6.0000', NULL, NULL),
(1471, 1207, 0, '2.0000', NULL, NULL),
(1472, 1208, 0, '7.0000', NULL, NULL),
(1473, 1209, 0, '6.0000', NULL, NULL),
(1474, 1210, 0, '6.0000', NULL, NULL),
(1475, 1211, 0, '184.0000', NULL, NULL),
(1476, 1212, 0, '6.0000', NULL, NULL),
(1477, 1213, 0, '1.0000', NULL, NULL),
(1478, 1214, 0, '3.0000', NULL, NULL),
(1479, 1215, 0, '3.0000', NULL, NULL),
(1480, 1216, 0, '0.0000', NULL, NULL),
(1481, 1217, 0, '0.0000', NULL, NULL),
(1482, 1218, 0, '0.0000', NULL, NULL),
(1483, 1029, 1, '0.0000', NULL, '0.0000'),
(1484, 1115, 1, '0.0000', NULL, '0.0000'),
(1485, 1116, 1, '0.0000', NULL, '0.0000'),
(1486, 1123, 1, '0.0000', NULL, '0.0000'),
(1487, 1133, 1, '0.0000', NULL, '0.0000'),
(1488, 1117, 1, '0.0000', NULL, '0.0000'),
(1489, 1118, 1, '0.0000', NULL, '0.0000'),
(1490, 1119, 1, '0.0000', NULL, '0.0000'),
(1491, 1120, 1, '0.0000', NULL, '0.0000'),
(1492, 1124, 1, '0.0000', NULL, '0.0000'),
(1493, 1128, 1, '0.0000', NULL, '0.0000'),
(1494, 1183, 1, '0.0000', NULL, '0.0000'),
(1495, 1184, 1, '0.0000', NULL, '0.0000'),
(1496, 1059, 1, '0.0000', NULL, '0.0000'),
(1497, 1061, 1, '0.0000', NULL, '0.0000'),
(1498, 1066, 1, '0.0000', NULL, '0.0000'),
(1499, 1176, 1, '0.0000', NULL, '0.0000'),
(1500, 1201, 1, '0.0000', NULL, '0.0000'),
(1501, 1177, 1, '0.0000', NULL, '0.0000'),
(1502, 1178, 1, '0.0000', NULL, '0.0000'),
(1503, 1031, 1, '0.0000', NULL, '0.0000'),
(1504, 1032, 1, '0.0000', NULL, '0.0000'),
(1505, 1033, 1, '0.0000', NULL, '0.0000'),
(1506, 1034, 1, '0.0000', NULL, '0.0000'),
(1507, 1125, 1, '0.0000', NULL, '0.0000'),
(1508, 1126, 1, '0.0000', NULL, '0.0000'),
(1509, 1190, 1, '0.0000', NULL, '0.0000'),
(1510, 1022, 1, '0.0000', NULL, '0.0000'),
(1511, 1023, 1, '0.0000', NULL, '0.0000'),
(1512, 1027, 1, '0.0000', NULL, '0.0000'),
(1513, 1037, 1, '0.0000', NULL, '0.0000'),
(1514, 1069, 1, '0.0000', NULL, '0.0000'),
(1515, 1070, 1, '0.0000', NULL, '0.0000'),
(1516, 1073, 1, '0.0000', NULL, '0.0000'),
(1517, 1075, 1, '0.0000', NULL, '0.0000'),
(1518, 1077, 1, '0.0000', NULL, '0.0000'),
(1519, 1079, 1, '0.0000', NULL, '0.0000'),
(1520, 1081, 1, '0.0000', NULL, '0.0000'),
(1521, 1083, 1, '0.0000', NULL, '0.0000'),
(1522, 1091, 1, '0.0000', NULL, '0.0000'),
(1523, 1093, 1, '0.0000', NULL, '0.0000'),
(1524, 1096, 1, '0.0000', NULL, '0.0000'),
(1525, 1142, 1, '0.0000', NULL, '0.0000'),
(1526, 1144, 1, '0.0000', NULL, '0.0000'),
(1527, 1146, 1, '0.0000', NULL, '0.0000'),
(1528, 1179, 1, '0.0000', NULL, '0.0000'),
(1529, 1185, 1, '0.0000', NULL, '0.0000'),
(1530, 1080, 1, '0.0000', NULL, '0.0000'),
(1531, 1203, 1, '0.0000', NULL, '0.0000'),
(1532, 1143, 1, '0.0000', NULL, '0.0000'),
(1533, 1134, 1, '0.0000', NULL, '0.0000'),
(1534, 1193, 1, '0.0000', NULL, '0.0000'),
(1535, 1218, 1, '0.0000', NULL, '0.0000'),
(1536, 1211, 1, '0.0000', NULL, '0.0000'),
(1537, 1182, 1, '0.0000', NULL, '0.0000'),
(1538, 1181, 1, '0.0000', NULL, '0.0000'),
(1539, 1180, 1, '0.0000', NULL, '0.0000'),
(1540, 1174, 1, '0.0000', NULL, '0.0000'),
(1541, 1173, 1, '0.0000', NULL, '0.0000'),
(1542, 1172, 1, '0.0000', NULL, '0.0000'),
(1543, 1165, 1, '0.0000', NULL, '0.0000'),
(1544, 1163, 1, '0.0000', NULL, '0.0000'),
(1545, 1162, 1, '0.0000', NULL, '0.0000'),
(1546, 1044, 1, '0.0000', NULL, '0.0000'),
(1547, 1045, 1, '0.0000', NULL, '0.0000'),
(1548, 1046, 1, '0.0000', NULL, '0.0000'),
(1549, 1047, 1, '0.0000', NULL, '0.0000'),
(1550, 1048, 1, '0.0000', NULL, '0.0000'),
(1551, 1052, 1, '0.0000', NULL, '0.0000'),
(1552, 1053, 1, '0.0000', NULL, '0.0000'),
(1553, 1054, 1, '0.0000', NULL, '0.0000'),
(1554, 1056, 1, '0.0000', NULL, '0.0000'),
(1555, 1057, 1, '0.0000', NULL, '0.0000'),
(1556, 1139, 1, '0.0000', NULL, '0.0000'),
(1557, 1030, 1, '0.0000', NULL, '0.0000'),
(1558, 1039, 1, '0.0000', NULL, '0.0000'),
(1559, 1040, 1, '0.0000', NULL, '0.0000'),
(1560, 1051, 1, '0.0000', NULL, '0.0000'),
(1561, 1062, 1, '0.0000', NULL, '0.0000'),
(1562, 1086, 1, '0.0000', NULL, '0.0000'),
(1563, 1090, 1, '0.0000', NULL, '0.0000'),
(1564, 1104, 1, '0.0000', NULL, '0.0000'),
(1565, 1105, 1, '0.0000', NULL, '0.0000'),
(1566, 1106, 1, '0.0000', NULL, '0.0000'),
(1567, 1107, 1, '0.0000', NULL, '0.0000'),
(1568, 1108, 1, '0.0000', NULL, '0.0000'),
(1569, 1109, 1, '0.0000', NULL, '0.0000'),
(1570, 1110, 1, '0.0000', NULL, '0.0000'),
(1571, 1113, 1, '0.0000', NULL, '0.0000'),
(1572, 1122, 1, '0.0000', NULL, '0.0000'),
(1573, 1129, 1, '0.0000', NULL, '0.0000'),
(1574, 1132, 1, '0.0000', NULL, '0.0000'),
(1575, 1145, 1, '0.0000', NULL, '0.0000'),
(1576, 1147, 1, '0.0000', NULL, '0.0000'),
(1577, 1148, 1, '0.0000', NULL, '0.0000'),
(1578, 1149, 1, '0.0000', NULL, '0.0000'),
(1579, 1202, 1, '0.0000', NULL, '0.0000'),
(1580, 1103, 1, '0.0000', NULL, '0.0000'),
(1581, 1085, 1, '0.0000', NULL, '0.0000'),
(1582, 1152, 1, '0.0000', NULL, '0.0000'),
(1583, 1153, 1, '0.0000', NULL, '0.0000'),
(1584, 1155, 1, '0.0000', NULL, '0.0000'),
(1585, 1156, 1, '0.0000', NULL, '0.0000'),
(1586, 1157, 1, '0.0000', NULL, '0.0000'),
(1587, 1158, 1, '0.0000', NULL, '0.0000'),
(1588, 1160, 1, '0.0000', NULL, '0.0000');

-- --------------------------------------------------------

--
-- Table structure for table `sma_warehouses_products_variants`
--

CREATE TABLE `sma_warehouses_products_variants` (
  `id` int(11) NOT NULL,
  `option_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `warehouse_id` int(11) NOT NULL,
  `quantity` decimal(15,4) NOT NULL,
  `rack` varchar(55) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sma_wishlist`
--

CREATE TABLE `sma_wishlist` (
  `id` int(11) NOT NULL,
  `customer_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `quantity` int(11) NOT NULL DEFAULT '1',
  `updated_at` varchar(20) DEFAULT NULL,
  `created_at` varchar(20) DEFAULT NULL,
  `variant_id` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `sma_wishlist`
--

INSERT INTO `sma_wishlist` (`id`, `customer_id`, `product_id`, `quantity`, `updated_at`, `created_at`, `variant_id`) VALUES
(111, 11, 1199, 1, '2020-11-30 13:02:02', '2020-11-30 13:02:02', NULL),
(112, 11, 1202, 1, '2020-11-30 13:02:06', '2020-11-30 13:02:06', NULL),
(113, 11, 1217, 1, '2020-11-30 13:02:13', '2020-11-30 13:02:13', NULL),
(128, 75, 1218, 1, '2020-12-05 04:56:59', '2020-12-05 04:56:59', NULL),
(129, 72, 1202, 1, '2020-12-06 00:38:35', '2020-12-06 00:38:35', NULL),
(131, 54, 1213, 1, '2020-12-06 09:16:27', '2020-12-06 09:16:27', NULL),
(133, 72, 1218, 1, '2020-12-08 13:58:44', '2020-12-08 13:58:44', NULL),
(134, 72, 1217, 1, '2020-12-08 13:58:49', '2020-12-08 13:58:49', NULL),
(135, 72, 1148, 1, '2020-12-08 13:59:59', '2020-12-08 13:59:59', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `firstname` varchar(20) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `lastname` varchar(20) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone` varchar(9) COLLATE utf8mb4_unicode_ci NOT NULL,
  `address` varchar(20) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `verify_status` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'pending',
  `otp` varchar(200) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `otp_time` varchar(200) COLLATE utf8mb4_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`, `firstname`, `lastname`, `phone`, `address`, `verify_status`, `otp`, `otp_time`) VALUES
(53, 'a', 'website6.anakutdigital@gmail.com', NULL, '$2y$10$O1SmLXmHPMN9J/3TQtrs9.oCqXXwDeNxRgQiO0pnrUpDG1vKFv2Tm', NULL, NULL, NULL, 'w', 's', '10601168', NULL, 'pending', '$2y$10$9OtMg5UvPx8zT5SEOQb3BuadW5Y7YWlPqGyfjYA.U6Pims/QxC5s2', '2020-12-01 09:45:51am'),
(54, '6', 'website7.anakutdigital@gmail.com', NULL, '$2y$10$W0utHr8y.0ygmSOlrVzY5e/Jvs3SE7Q50Xs2fBU.IL1ZfXLURojd.', NULL, NULL, '2020-12-12 11:44:30', 'website6', 'anakut', '010601168', NULL, 'completed', '$2y$10$sCEHfqucWoObQ.JMW6XcKeXErnF4W2pGYG4qcsAcZRnhJJFzFxCne', '2020-12-01 12:32:40pm'),
(115, 'demo2', NULL, NULL, '$2y$10$Fl5YqvO7i7H0ZAI11OCGWO61ei9YGqUkiTj9cmY.OtyZzevW84/2S', NULL, NULL, NULL, NULL, NULL, '012223344', NULL, 'completed', '$2y$10$kKlH3QuhFztD3yPevNDxBu8/3laApdCFOIP/w4dQGnirM4jOaa8Qy', '2020-12-12 04:41:51pm'),
(116, 'preap', NULL, NULL, '$2y$10$IWRkOL6VuZCEvNLr/bo5Eu/eebvddIz.h60/liPHPhsh.TZJO0fF.', NULL, NULL, NULL, NULL, NULL, '123456', NULL, 'completed', '$2y$10$ivk58zhuK/yexmh0Nf98UueNAWmZRkuyxD/3JWBqI8wus2JuvKT02', '2020-12-12 05:06:53pm');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `address`
--
ALTER TABLE `address`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `admin_sys_commune`
--
ALTER TABLE `admin_sys_commune`
  ADD PRIMARY KEY (`CommuneId`),
  ADD KEY `FK_tcommune` (`District`);

--
-- Indexes for table `admin_sys_district`
--
ALTER TABLE `admin_sys_district`
  ADD PRIMARY KEY (`DisID`),
  ADD KEY `FK_tdistrict` (`ProId`);

--
-- Indexes for table `admin_sys_province`
--
ALTER TABLE `admin_sys_province`
  ADD PRIMARY KEY (`ProId`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `sma_addresses`
--
ALTER TABLE `sma_addresses`
  ADD PRIMARY KEY (`id`),
  ADD KEY `company_id` (`company_id`);

--
-- Indexes for table `sma_adjustments`
--
ALTER TABLE `sma_adjustments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `warehouse_id` (`warehouse_id`);

--
-- Indexes for table `sma_adjustment_items`
--
ALTER TABLE `sma_adjustment_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `adjustment_id` (`adjustment_id`);

--
-- Indexes for table `sma_banner`
--
ALTER TABLE `sma_banner`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_brands`
--
ALTER TABLE `sma_brands`
  ADD PRIMARY KEY (`id`),
  ADD KEY `name` (`name`);

--
-- Indexes for table `sma_calendar`
--
ALTER TABLE `sma_calendar`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_captcha`
--
ALTER TABLE `sma_captcha`
  ADD PRIMARY KEY (`captcha_id`),
  ADD KEY `word` (`word`);

--
-- Indexes for table `sma_cart`
--
ALTER TABLE `sma_cart`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_categories`
--
ALTER TABLE `sma_categories`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `sma_checkout`
--
ALTER TABLE `sma_checkout`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_checkout_items`
--
ALTER TABLE `sma_checkout_items`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_combo_items`
--
ALTER TABLE `sma_combo_items`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_companies`
--
ALTER TABLE `sma_companies`
  ADD PRIMARY KEY (`id`),
  ADD KEY `group_id` (`group_id`),
  ADD KEY `group_id_2` (`group_id`);

--
-- Indexes for table `sma_costing`
--
ALTER TABLE `sma_costing`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_currencies`
--
ALTER TABLE `sma_currencies`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_customer_groups`
--
ALTER TABLE `sma_customer_groups`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_date_format`
--
ALTER TABLE `sma_date_format`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_deliveries`
--
ALTER TABLE `sma_deliveries`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_deposits`
--
ALTER TABLE `sma_deposits`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_expenses`
--
ALTER TABLE `sma_expenses`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_expense_categories`
--
ALTER TABLE `sma_expense_categories`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `sma_expent_type`
--
ALTER TABLE `sma_expent_type`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_gift_cards`
--
ALTER TABLE `sma_gift_cards`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `card_no` (`card_no`);

--
-- Indexes for table `sma_gift_card_topups`
--
ALTER TABLE `sma_gift_card_topups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `card_id` (`card_id`);

--
-- Indexes for table `sma_groups`
--
ALTER TABLE `sma_groups`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_location`
--
ALTER TABLE `sma_location`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_login_attempts`
--
ALTER TABLE `sma_login_attempts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_notifications`
--
ALTER TABLE `sma_notifications`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_order_ref`
--
ALTER TABLE `sma_order_ref`
  ADD PRIMARY KEY (`ref_id`);

--
-- Indexes for table `sma_payments`
--
ALTER TABLE `sma_payments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_payment_record`
--
ALTER TABLE `sma_payment_record`
  ADD PRIMARY KEY (`rec_id`);

--
-- Indexes for table `sma_payment_record_detail`
--
ALTER TABLE `sma_payment_record_detail`
  ADD PRIMARY KEY (`record_detailid`);

--
-- Indexes for table `sma_paypal`
--
ALTER TABLE `sma_paypal`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_permissions`
--
ALTER TABLE `sma_permissions`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_pos_register`
--
ALTER TABLE `sma_pos_register`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_pos_settings`
--
ALTER TABLE `sma_pos_settings`
  ADD PRIMARY KEY (`pos_id`);

--
-- Indexes for table `sma_price_groups`
--
ALTER TABLE `sma_price_groups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `name` (`name`);

--
-- Indexes for table `sma_printers`
--
ALTER TABLE `sma_printers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_products`
--
ALTER TABLE `sma_products`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `code` (`code`),
  ADD KEY `category_id` (`category_id`),
  ADD KEY `id` (`id`),
  ADD KEY `id_2` (`id`),
  ADD KEY `category_id_2` (`category_id`),
  ADD KEY `unit` (`unit`),
  ADD KEY `brand` (`brand`);

--
-- Indexes for table `sma_product_photos`
--
ALTER TABLE `sma_product_photos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_product_price`
--
ALTER TABLE `sma_product_price`
  ADD PRIMARY KEY (`price_id`);

--
-- Indexes for table `sma_product_prices`
--
ALTER TABLE `sma_product_prices`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_id` (`product_id`),
  ADD KEY `price_group_id` (`price_group_id`);

--
-- Indexes for table `sma_product_variants`
--
ALTER TABLE `sma_product_variants`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_purchases`
--
ALTER TABLE `sma_purchases`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `sma_purchase_items`
--
ALTER TABLE `sma_purchase_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `purchase_id` (`purchase_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `sma_purchase_receive`
--
ALTER TABLE `sma_purchase_receive`
  ADD PRIMARY KEY (`receive_id`);

--
-- Indexes for table `sma_purchase_receive_item`
--
ALTER TABLE `sma_purchase_receive_item`
  ADD PRIMARY KEY (`receive_item_id`);

--
-- Indexes for table `sma_quotes`
--
ALTER TABLE `sma_quotes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `sma_quote_items`
--
ALTER TABLE `sma_quote_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `quote_id` (`quote_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `sma_sales`
--
ALTER TABLE `sma_sales`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `sma_saleunitprice`
--
ALTER TABLE `sma_saleunitprice`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_sale_items`
--
ALTER TABLE `sma_sale_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sale_id` (`sale_id`),
  ADD KEY `product_id` (`product_id`),
  ADD KEY `product_id_2` (`product_id`,`sale_id`),
  ADD KEY `sale_id_2` (`sale_id`,`product_id`);

--
-- Indexes for table `sma_sessions`
--
ALTER TABLE `sma_sessions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `ci_sessions_timestamp` (`timestamp`);

--
-- Indexes for table `sma_settings`
--
ALTER TABLE `sma_settings`
  ADD PRIMARY KEY (`setting_id`);

--
-- Indexes for table `sma_skrill`
--
ALTER TABLE `sma_skrill`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_stock_counts`
--
ALTER TABLE `sma_stock_counts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `warehouse_id` (`warehouse_id`);

--
-- Indexes for table `sma_stock_count_items`
--
ALTER TABLE `sma_stock_count_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `stock_count_id` (`stock_count_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `sma_subcategories`
--
ALTER TABLE `sma_subcategories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_suspended_bills`
--
ALTER TABLE `sma_suspended_bills`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_suspended_items`
--
ALTER TABLE `sma_suspended_items`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_table`
--
ALTER TABLE `sma_table`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_tax_rates`
--
ALTER TABLE `sma_tax_rates`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_transfers`
--
ALTER TABLE `sma_transfers`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `sma_transfer_items`
--
ALTER TABLE `sma_transfer_items`
  ADD PRIMARY KEY (`id`),
  ADD KEY `transfer_id` (`transfer_id`),
  ADD KEY `product_id` (`product_id`);

--
-- Indexes for table `sma_units`
--
ALTER TABLE `sma_units`
  ADD PRIMARY KEY (`id`),
  ADD KEY `base_unit` (`base_unit`);

--
-- Indexes for table `sma_users`
--
ALTER TABLE `sma_users`
  ADD PRIMARY KEY (`id`),
  ADD KEY `group_id` (`group_id`,`warehouse_id`,`biller_id`),
  ADD KEY `group_id_2` (`group_id`,`company_id`);

--
-- Indexes for table `sma_user_logins`
--
ALTER TABLE `sma_user_logins`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_variants`
--
ALTER TABLE `sma_variants`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_variant_option`
--
ALTER TABLE `sma_variant_option`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_variant_option_type`
--
ALTER TABLE `sma_variant_option_type`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_variant_theme`
--
ALTER TABLE `sma_variant_theme`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sma_warehouses`
--
ALTER TABLE `sma_warehouses`
  ADD PRIMARY KEY (`id`),
  ADD KEY `id` (`id`);

--
-- Indexes for table `sma_warehouses_products`
--
ALTER TABLE `sma_warehouses_products`
  ADD PRIMARY KEY (`id`),
  ADD KEY `product_id` (`product_id`),
  ADD KEY `warehouse_id` (`warehouse_id`);

--
-- Indexes for table `sma_warehouses_products_variants`
--
ALTER TABLE `sma_warehouses_products_variants`
  ADD PRIMARY KEY (`id`),
  ADD KEY `option_id` (`option_id`),
  ADD KEY `product_id` (`product_id`),
  ADD KEY `warehouse_id` (`warehouse_id`);

--
-- Indexes for table `sma_wishlist`
--
ALTER TABLE `sma_wishlist`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `phone` (`phone`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `address`
--
ALTER TABLE `address`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=91;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=298;

--
-- AUTO_INCREMENT for table `sma_addresses`
--
ALTER TABLE `sma_addresses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_adjustments`
--
ALTER TABLE `sma_adjustments`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_adjustment_items`
--
ALTER TABLE `sma_adjustment_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_banner`
--
ALTER TABLE `sma_banner`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `sma_brands`
--
ALTER TABLE `sma_brands`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `sma_calendar`
--
ALTER TABLE `sma_calendar`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_captcha`
--
ALTER TABLE `sma_captcha`
  MODIFY `captcha_id` bigint(13) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_cart`
--
ALTER TABLE `sma_cart`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=229;

--
-- AUTO_INCREMENT for table `sma_categories`
--
ALTER TABLE `sma_categories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=73;

--
-- AUTO_INCREMENT for table `sma_checkout`
--
ALTER TABLE `sma_checkout`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT for table `sma_checkout_items`
--
ALTER TABLE `sma_checkout_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=62;

--
-- AUTO_INCREMENT for table `sma_combo_items`
--
ALTER TABLE `sma_combo_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_companies`
--
ALTER TABLE `sma_companies`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `sma_costing`
--
ALTER TABLE `sma_costing`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `sma_currencies`
--
ALTER TABLE `sma_currencies`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sma_customer_groups`
--
ALTER TABLE `sma_customer_groups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sma_date_format`
--
ALTER TABLE `sma_date_format`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `sma_deliveries`
--
ALTER TABLE `sma_deliveries`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_deposits`
--
ALTER TABLE `sma_deposits`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_expenses`
--
ALTER TABLE `sma_expenses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_expense_categories`
--
ALTER TABLE `sma_expense_categories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_expent_type`
--
ALTER TABLE `sma_expent_type`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=66;

--
-- AUTO_INCREMENT for table `sma_gift_cards`
--
ALTER TABLE `sma_gift_cards`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_gift_card_topups`
--
ALTER TABLE `sma_gift_card_topups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_groups`
--
ALTER TABLE `sma_groups`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `sma_location`
--
ALTER TABLE `sma_location`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sma_login_attempts`
--
ALTER TABLE `sma_login_attempts`
  MODIFY `id` mediumint(8) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT for table `sma_notifications`
--
ALTER TABLE `sma_notifications`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `sma_order_ref`
--
ALTER TABLE `sma_order_ref`
  MODIFY `ref_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `sma_payments`
--
ALTER TABLE `sma_payments`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `sma_payment_record`
--
ALTER TABLE `sma_payment_record`
  MODIFY `rec_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_payment_record_detail`
--
ALTER TABLE `sma_payment_record_detail`
  MODIFY `record_detailid` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_permissions`
--
ALTER TABLE `sma_permissions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sma_pos_register`
--
ALTER TABLE `sma_pos_register`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `sma_price_groups`
--
ALTER TABLE `sma_price_groups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `sma_printers`
--
ALTER TABLE `sma_printers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_products`
--
ALTER TABLE `sma_products`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1219;

--
-- AUTO_INCREMENT for table `sma_product_photos`
--
ALTER TABLE `sma_product_photos`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=283;

--
-- AUTO_INCREMENT for table `sma_product_price`
--
ALTER TABLE `sma_product_price`
  MODIFY `price_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_product_prices`
--
ALTER TABLE `sma_product_prices`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_product_variants`
--
ALTER TABLE `sma_product_variants`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2296;

--
-- AUTO_INCREMENT for table `sma_purchases`
--
ALTER TABLE `sma_purchases`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_purchase_items`
--
ALTER TABLE `sma_purchase_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1172;

--
-- AUTO_INCREMENT for table `sma_purchase_receive`
--
ALTER TABLE `sma_purchase_receive`
  MODIFY `receive_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sma_purchase_receive_item`
--
ALTER TABLE `sma_purchase_receive_item`
  MODIFY `receive_item_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sma_quotes`
--
ALTER TABLE `sma_quotes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_quote_items`
--
ALTER TABLE `sma_quote_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_sales`
--
ALTER TABLE `sma_sales`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `sma_saleunitprice`
--
ALTER TABLE `sma_saleunitprice`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=105;

--
-- AUTO_INCREMENT for table `sma_sale_items`
--
ALTER TABLE `sma_sale_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `sma_stock_counts`
--
ALTER TABLE `sma_stock_counts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_stock_count_items`
--
ALTER TABLE `sma_stock_count_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_subcategories`
--
ALTER TABLE `sma_subcategories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_suspended_bills`
--
ALTER TABLE `sma_suspended_bills`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_suspended_items`
--
ALTER TABLE `sma_suspended_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_table`
--
ALTER TABLE `sma_table`
  MODIFY `id` int(25) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_tax_rates`
--
ALTER TABLE `sma_tax_rates`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `sma_transfers`
--
ALTER TABLE `sma_transfers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_transfer_items`
--
ALTER TABLE `sma_transfer_items`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_units`
--
ALTER TABLE `sma_units`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;

--
-- AUTO_INCREMENT for table `sma_users`
--
ALTER TABLE `sma_users`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `sma_user_logins`
--
ALTER TABLE `sma_user_logins`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1756;

--
-- AUTO_INCREMENT for table `sma_variants`
--
ALTER TABLE `sma_variants`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `sma_variant_option`
--
ALTER TABLE `sma_variant_option`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `sma_variant_option_type`
--
ALTER TABLE `sma_variant_option_type`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `sma_variant_theme`
--
ALTER TABLE `sma_variant_theme`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sma_warehouses`
--
ALTER TABLE `sma_warehouses`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `sma_warehouses_products`
--
ALTER TABLE `sma_warehouses_products`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1589;

--
-- AUTO_INCREMENT for table `sma_warehouses_products_variants`
--
ALTER TABLE `sma_warehouses_products_variants`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `sma_wishlist`
--
ALTER TABLE `sma_wishlist`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=136;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=117;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
